{"posted_date":"2016-03-01","talk_link":"https://www.ted.com/talks/lisa_nip_how_humans_could_evolve_to_survive_in_space","talk_title":"How humans could evolve to survive in space","talk_topics":["Planets","TEDx","Bacteria","Biology","Engineering","Environment","Evolution","Exploration","Future","Innovation","Intelligence","Microbiology","Nature","Potential","Science"],"time":["0:12","1:29","2:24","2:56","3:16","3:47","4:32","5:16","6:36","7:26","8:21","10:11","11:09","11:45","12:05","12:20","12:43","12:45"],"transcript":{"ar":[" الأراضي الصالحة لعيش الإنسان على كوكبنا قليلة ومتباعدة. ولكن علينا أن نحيا. وعندما أدرك أسلافنا الأوائل أن مساكنهم ومعيشتهم في خطر، غامروا بإيجاد طريقهم وسط بيئات غريبة بحثاً عن فرص أفضل للعيش. وكأحفاد لأولئك المستكشفين، فإن دماء الترحال تجري في عروقنا. لكن في نفس الوقت، فنحن مشغولون بلقمة العيش ومصاعب الحياة ومتورطون في الحروب التي نشنها فيما بيننا، يبدو وكأننا نسينا حب الاستكشاف. وقد تطورنا كنوع بشكل فريد من أجل الأرض وفوقها وبها، ونحن سعداء جدا بظروف عيشنا لدرجة أننا كبرنا مع حس بالرضى لكننا فقط مشغولون جدا لدرجة أننا لم نلاحظ أن مواردنا محدودة، وأن عمر شمسنا أيضا محدود. في حين أن المريخ وكل الأفلام المصنوعة باسمه قد أعادت بعث الحلم البشري بالسفر عبر الفضاء، فإن القليل منا فقط أدركوا بأن تكويننا الهش كمخلوقات غير مستعد تماماً للرحلات الفضائية الطويلة. "," دعونا نتوجه إلى غابتكم الوطنية المحلية من أجل دراسة سريعة للواقع. سأطلب منكم رفع أيديكم للإجابة: كم منكم يعتقد بأنه قادر على البقاء حياً في هذه البرية الخضراء لبضعة أيام؟ حسناً، أنتم كثر. ماذا عن بضعة أسابيع؟ هذه نتيجة محترمة. ماذا عن بضعة أشهر؟ هذا جيد أيضاً. دعونا نتخيل بأن الغابة الوطنية المحلية تعرف شتاء أبديا. نفس الأسئلة: كم منكم يعتقد بأنه قادر على البقاء حياً لبضعة أيام؟ هذا كثير جداً. ماذا عن بضعة أسابيع؟ ومن أجل المزاح، دعونا نتخيل بأن المصدر الوحيد للماء محتجز ككتل مجمدة علي بعد مئات الأمتار تحت السطح. وأن مغذيات التربة قليلة بشكل لا يمكن معه العثور على نباتات، وبالطبع لا يوجد غلاف جوي يذكر. "," وهذه الأمثلة هي غيض من فيض للتحديات التي سنواجها على كوكب كالمريخ. فكيف نعد أنفسنا لرحلات أبعد من عطلة بالمناطق الاستوائية؟ هل سنشحن المؤونة من الأرض بشكل منتظم؟ نصنع مصاعد فضائية أو آلاف الكيلومترات  من أحزمة النقل المستحيلة والتي تصل بين كوكبنا الأم والكوكب الذي اخترتموه؟ وكيف سنزرع أشياء مثل المحاصيل التي تنمو على الأرض مثلنا؟ "," لكن ربما أني استبقت الأمور. ففي رحلة فصيلنا بحثاً عن منزل جديد تحت شمس جديدة، قد نستغرق وقتاً أكبر في الرحلة نفسها، في الفضاء، على متن مركبة، وفي علبة طائرة محكمة الإغلاق، وعلى الأرجح لعدة أجيال. "," فأطول مدة قضاها الإنسان في الفضاء هي حوالي 12 و14 شهراً. وبفضل تجارب رواد الفضاء نعرف أنه قضاء وقت في بيئة ذات جاذبية مضمحلة يعني هشاشة العظام وضمور العضلات ومشاكل القلب والأوعية الدموية، والعديد من المشاكل الصحية الأخرى ابتداءً من مشاكل جسدية إلى مشاكل نفسية. فماذا عن الجاذبية الشديدة، أو عن أي متغير في قوة الجاذبية للكوكب الذي وجدنا عليه أنفسنا؟ "," وباختصار، فإن رحلاتنا الفضائية  ستكون محفوفة بالمخاطر سواء المعروفة منها أو المجهولة. دائما ما كنا نبحث عن تلك القطعة الجديدة من التقنية الميكانيكية أو عن ذاك الجيل القادم من الآليين الرائعين كجزء من سلسلة ستضمن لنا عبوراً آمناً للفضاء. ورغم روعتهم، أعتقد أنه حان الوقت كي ندعم عمالقة التقنية تلك بما اخترعته الطبيعة بالفعل: الميكروب، كائن وحيد الخلية هو في حد ذاته ذاتي التوليد ومكتفي ذاتياً، إنه آلة حية. وهي بحاجة للقليل للبقاء على قيد الحياة، وتقدم ليونة أكبر في تصميمها ولا تتطلب سوى أن توضع بأنبوب بلاستيكي صغير "," ويعرف المجال العلمي الذي سمح لنا باستعمال قدرات الميكروب بالبيولوجيا التركيبية. وهو متفرع عن علم الأحياء الجزيئي الذي قدم لنا المضادات الحيوية والأمصال وطرق أفضل لمراقبة الاختلافات الوظائفية للجسم البشري. وباستعمال أدوات البيولوجيا التركيبية، يمكننا تقريباً استعراض جينات أي كائن حي، سواء كان مجهرياً أو لا، بسرعة ودقة كبيرتين. ونظراً لمحدودية قدرات الآلات بشرية الصنع، ستكون البيولوجيا التركيبية وسيلة نستعملها لهندسة ليس فقط محاصيلنا وكذا وقودنا وبيئتنا، بل أيضاً أنفسنا لتعويض نقائصنا الجسمانية وضمان بقاءنا أحياء في الفضاء. "," ولأقدم لكم مثالاً عن كيف يمكننا استعمال البيولوجيا التركيبية لاستكشاف الفضاء، دعونا نعود إلى بيئة المريخ. تتشابه تركيبة التربة في المريخ بالرماد البركاني في هاواي، مع نسبة ضئيلة من المواد العضوية. ودعونا نقول، افتراضاً، ماذا لو كانت تربة المريخ قادرة فعلاً على دعم نمو النبات دون استخدام المغذيات المشتقة من الأرض؟ السؤال الذي ينبغي علينا طرحه على الأرجح هو، كيف يمكننا جعل نباتاتنا تتحمل البرد؟ لأن متوسط درجة الحرارة على المريخ غير مبشرة للغاية حيث تصل سالب 60 درجة مئوية. السؤال التالي هو، كيف يمكننا جعل نباتاتنا تتحمل الجفاف؟ باعتبار أن معظم المياه المتكونة من الجليد تتبخر أسرع من نطقي لكلمة \"تبخر\" الواقع، لقد اتضح أننا قمنا بالفعل بأشياء من هذا القبيل. وذلك باستعارة جينات البروتين المضاد للتجمد من الأسماك وجينات تحمل الجفاف من نباتات أخرى كالأرز وبعدها نزرعها في النباتات المحتاجة لها، وحالياً نملك نباتات تتحمل أقصى درجات الجفاف و البرد. وتسمى على الأرض GMOs أي الكائنات المعدلة وراثياً، ونعتمد عليها في إطعام كافة أفواه الحضارة البشرية. الطبيعة تقوم بأشياء كهذه بالفعل، دون مساعدة منا. ولكننا وجدنا فقط طرق أدق للقيام بذلك. "," إذاً لما علينا تغيير تصميم جينات النباتات لتلائم الفضاء؟ عدم القيام بذلك سيعني الحاجة إلى تجهيز هكتارات لا تنتهي من الأراضي على كوكب جديد بالكلية من خلال إطلاق مليارات الجالونات من غازات الغلاف الجوي وبناء قبة زجاجية ضخمة لاحتوائها جميعاً. وهذا مشروع تصميمي غير واقعي سيتحول سريعاً إلى عملية نقل بضائع مكلفة جدا. إحدى أفضل الطرق لضمان أننا سنتحصل على الإمدادت التي نحتاجها من الغذاء والهواء هي باصطحابنا لكائنات حية مصممة وراثياً لتتكيف مع العيش في بيئات جديدة وقاسية. في الواقع سنستخدم الكائنات المصممة وراثياً لمساعدتنا على استصلاح كوكب ما سواء على المدى القريب أو البعيد. كما يمكن تصميم تلك الكائنات وراثياً لإنتاج الدواء أو الوقود. "," إذاً، يمكننا استعمال البيولوجيا التركيبية لأخذ نباتات مصممة وراثيا معنا، فما الذي يمكننا فعله أيضاً؟ لقد أشرت من قبل أننا كنوع تطورنا بشكل فريد لملاءمة كوكب الأرض. وهذه الحقيقة لم تتغير كثيراً خلال الدقائق الخمس الأخيرة منذ جلوسكم في مقاعدكم ووقوفي هنا. وعليه، إن نحن أرسلنا أحدنا إلى المريخ الآن، ورغم تزويده بما يكفي من الغذاء والماء والهواء وبذلة فضائية، سيواجه على الأرجح مشاكل صحية غير سارة بسبب معدل الإشعاع المؤين الذي يقصف سطح كواكب كالمريخ والذي يملك غلاف جوي ضعيف أو منعدم. إلا إذا كنا نخطط للاختباء تحت السطح خلال مدة استوطاننا لكل كوكب جديد، سيكون علينا إيجاد طرق أفضل لحماية أنفسنا دون الحاجة لارتداء بذلة مصفحة لها نفس وزن أجسامكم، أو الحاجة للاختباء خلف جدار رصاصي. "," لذا دعونا نستوحي من الطبيعة. من بين الكائنات الكثيرة على الأرض، هناك مجموعة فرعية تسمى أليفات الظروف القاسية، أو محبات الظروف القاسية، إن كنتم تذكرون دروس علم الأحياء في الثانوية. ومن بين تلك الكائنات هناك بكتيريا تدعى دينوكوكوس راديودورانس وهي معروفة بقدرتها على تحمل البرد والجفاف والفراغ والحمض والأهم الإشعاع. ورغم تعرفنا على الآليات التي تتحمل بها الإشعاع، مازال علينا ملاءمة الجينات المعنية مع الثدييات. والأمر ليس سهلاً للقيام بذلك. لأن هناك العديد من الأبعاد التي تتدخل في تحملها للإشعاع، وهذا الأمر ليس بسهولة تحويل جين واحد. ولكن مع القليل من البراعة البشرية والقليل من الوقت، أعتقد أن القيام بذلك ليس بالأمر الصعب أيضاً. حتى وإن اكتسبنا جزء صغير فقط من قدرتها على تحمل الإشعاع، سيكون أمرأ جيداً للغاية بالمقارنة مع ما نمتلكه الآن، ألا وهو صبغ الميلانين في جلدنا. باستخدام أدوات البيولوجيا التركيبية، يمكننا اكتساب قدرة دينوكوكوس على تحمل الإشعاع والإزدهار في بيئة ذات جرعات إشعاعية قاتلة. رغم صعوبة إدراك ذلك، فإن الإنسان العاقل وهو البشر، يتطور كل يوم، ومستمر في التطور. فآلاف السنوات من التطور البشري لم تنتج لنا فقط أناس كالتبتيين، قادرين على العيش في بيئة منخفضة الأكسجين، بل أيضا أرجنتينيين قادرين على هضم وأيض الزرنيخ، العنصر الكيميائي القادر على قتل الإنسان العادي. ويتطور الجسم البشري في كل يوم بواسطة طفرات عرضية تسمح بدورها عرضياً لبعض البشر بأن يعيشوا في أوضاع مزرية. "," لكن، مع خط تحت لكن، تلك التطورات بحاجة إلى أمرين قد لا نتملكهما دائما، أو نتمكن من التحكم فيهما، وهما الموت والوقت. خلال نضالنا كنوع للبحث عن مكان لنا في الكون، قد لا نمتلك دائما الوقت الضروري للتطور الطبيعي لوظائف آخرى للبقاء أحياء على كواكب غير الأرض. نحن نعيش في ما اصطلح عليه إدوارد أوسبورن ويلسون بعصر التحايل على الجين، الذي نقوم فيه بمعالجة اختلالاتنا الجينية كالتليف الكيسي أو الضمور العضلي بإضافات خارجية مؤقتة. لكن بمرور كل يوم، نقترب من عصر التطور الإرادي، الذي سنملك خلاله كنوع القدرة على أن نقرر بأنفسنا مصيرنا الجيني. فتحسين الجسم البشري بقدرات جديدة لم تعد مسألة كيف، بل متى. "," استخدام البيولوجيا التركيبية لتغيير البنية الجينية لأي كائن حي، خاصة جيناتنا، لا تخلوا من المعضلات الأخلاقية. هل تصميمنا لأنفسنا جينيا سيجعلنا أقل إنسانية؟ لكن مرة أخرى، ما هي الإنسانية، سوى بقايا نجوم صادف أنها مدركة لما حولها؟ ما هو التوجه الذي على العبقرية الإنسانية اتخاذه؟ الأكيد أنه سيكون لا فائدة من الاكتفاء بالجلوس والنظر. كيف نستعمل معرفتنا لحماية أنفسنا من الأخطار الخارجية ومن ثم حماية أنفسنا من أنفسنا؟ "," أناا أطرح هذه الأسئلة ليس من أجل بث الخوف من العلوم لكن من أجل تسليط الضوء على الإمكانيات العديدة التي أتاحتها لنا العلوم وما زالت تتيحها لنا. علينا كبشر أن نلتقي ونتحدث ونتبنى الحلول ليس فقط بدافع الخوف لكن بشجاعة أيضاً. "," المريخ هو وجهة، لكنها ليست الأخيرة. حدودنا الأخيرة الحقيقية هي تلك التي علينا عبورها بتقريرنا ما يمكننا وما علينا فعله بالعبقرية الغير محتملة لأنواعنا. "," الفضاء بارد ومعاد ولا يرحم. طريقنا إلى النجوم سيكون محفوف بالتجارب ستدفعنا ليس فقط إلى التساءل عمن نحن بل عن أين نحن ذاهبون. وستكمن الأجوبة في اختيارنا لاستعمال أو التخلي عن التقنية التي التقطناها من الحياة نفسها، وستحدد هويتنا لما تبقى لنا من وقت في هذا الكون. "," شكرًا لكم. "," (تصفيق) "],"bg":[" Малобройни и отдалечени са местностите на Земята, които са благоприятни за човека по който и да е критерий, но все пак сме оцелели. Когато домовете и притежанията на примитивните ни предци бивали застрашени, те са се осмелявали да се отправят на път към непознати земи в търсене на по-добри възможности. Ние сме потомци на тези изследователи и тяхната номадска кръв тече във вените ни. Но в същото време, разсеяни от хляба и зрелищата си, въвлечени във войните, които сме водили един с друг, изглежда сякаш сме забравили желанието да изследваме. Ние, като вид, сме се развили единствено за Земята, на Земята и от Земята, и сме толкова задоволени от условията си за живот, че сме станали твърде самодоволни и прекалено заети, за да забележим, че ресурсите ѝ не са безкрайни, че животът на Слънцето ни също не е безкраен. Въпреки че Марс и всички филми, заснети в негово име, са пробудили духа на космическите пътешествия, малцина от нас наистина осъзнават, че крехкото телосложение на вида ни е печално неподготвено за дълговременни пътувания в космоса. "," Нека се поразходим из местната гора за бърза справка с реалността. С вдигане на ръце: колко от вас смятат, че биха могли да оцелеят в този тучен пущинак за няколко дни? Доста от вас. Ами няколко седмици? Прилична бройка. А няколко месеца? И това не е зле. А сега нека си представим, че тази местна гора изпита вечна зима. Същите въпроси: колко от вас смятат, че биха могли да оцелеят няколко дни? Това е доста. А няколко седмици? За забавен обрат нека си представим, че единственият наличен водоизточник е хванат под формата на ледени блокове на километри под повърхността. Хранителните вещества в почвата са толкова минимални, че няма никакви растения и, разбира се, почти няма атмосфера, за която да говорим. "," Такива примери са само някои от многото предизвикателства, които бихме изпитали на планета като Марс. Така че как да се закалим за пътешествия, чиито цели са толкова далеч от тропическа ваканция? Постоянно ще изпращаме провизии от планетата Земя ли? Ще построим космически асансьори, или километрични транспортни ленти, които привързват избраната от вас планета към дома? А как ще отглеждаме храна, която също като нас е приспособена към Земята? "," Но аз избързвам. При пътуването на вида ни към нов дом под ново слънце най-вероятно ще прекараме много време в самото пътуване, в космоса, в кораб, херметична летяща консерва, може би за много поколения. "," Най-дългото непрекъснато време, което човек е прекарал в космоса, е около 12 до 14 месеца. От опита на астронавтите в космоса знаем, че времето, прекарано в среда на микрогравитация, води до загуба на костна тъкан, мускулна атрофия, сърдечно-съдови проблеми и много други усложнения, които варират от физиологични до психологични. Ами макрогравитацията или всяка друга разлика в гравитационното притегляне на планетата, на която се озовем? "," Накратко, космическите ни пътувания ще изобилстват от опасности, както познати, така и непознати. До този момент сме се надявали на някоя нова механична технология или чудесен робот от ново поколение, които да осигурят безопасното ни пътуване в космоса. Колкото и да са чудесни, смятам, че е дошло времето самите ние да допълним тези обемисти електронни гиганти с нещо, вече изобретено от природата: микроба, едноклетъчен организъм, който е една самосъздаваща се, самообновяваща се жива машина. Нуждае се от съвсем малко поддръжка, предлага изключително гъвкав дизайн и може да се пренася в пластмасова епруветка. "," Изследователското поле, което ни позволява да използваме възможностите на микроба се нарича синтетична биология. Идва от молекулярната биология, която ни е дала антибиотици, ваксини и по-добри възможности да наблюдаваме физиологичните нюанси на човешкото тяло. Използвайки синтетичната биология, можем да редактираме гените на почти всеки организъм, микроскопичен или не, с невероятна скорост и сигурност. Имайки предвид ограниченията на човешките машини, синтетичната биология ще бъде начин  да създаваме не само храната си, горивото си и околната си среда, ами и самите нас, за да компенсираме физическите си несъвършенства и да си осигурим оцеляване в космоса. "," За да ви дам пример за това как можем да използваме синтетична биология при космически изследвания, нека се върнем на Марс. Съставът на марсианската почва е подобен на този на хавайската вулканична пепел, със следи от органични материали. Какво би станало, хипотетично, ако марсианската почва можеше да поддържа растителен живот, без хранителни вещества от Земята? Първият въпрос, който би трябвало да зададем, е как да направим растенията си устойчиви на студ? Защото средната температура на Марс е много негостоприемните минус 60 градуса по Целзий. Следващият въпрос е как да направим растенията устойчиви на суша? Понеже повечето от водата, която пада като скреж, се изпарява по-бързо отколкото мога да кажа \"изпарява се\". Ами оказва се, че вече сме правили такива неща. Взимайки гени за антифризен протеин от риба и гени за сухоустойчивост от други растения, например ориз, и влагайки ги в растения, които имат нужда от тях, можем да създадем растения, които виреят на суша и студ. На Земята са познати като ГМО, или генно-модифицирани организми, и се осланяме на тях за прехраната на всички гърла на човешката цивилизация. Природата вече прави такива неща, без нашата помощ. Ние просто открихме по-прецизни начини за това. "," Защо бихме искали да променим генетичния състав на растенията за космоса? Ако не го направим, ще трябва да създадем безкрайни хектари земя на изцяло нова планета, изпускайки трилиони кубически метри атмосферни газове и после построявайки гигантски стъклен купол, който да ги пази. Нереалистично инженерно начинание, което бързо се превръща в скъпоструваща мисия за транспорт на товари. Един от най-добрите начини да осигурим хранителните запаси и въздуха, от които ще се нуждаем, е да донесем със себе си организми, които ще са били създадени, за да се адаптират към нови и сурови условия. Накратко, да използваме създадени от нас организми за тераформирането на планета в краткосрочен и в дългосрочен план. Тези организми могат да бъдат създадени да произвеждат лекарства или горива. "," Използвайки синтетична биология, можем да занесем прецизно създадени растения, но какво друго? По-рано споменах, че ние, като вид, сме се развили единствено за планетата Земя. Този факт не се е променил през последните пет минути, през които вие седяхте там, а аз стоях тук. Така че, ако стоварехме когото и да е от нас на Марс в този момент, дори при достатъчно храна, вода, въздух и скафандър, най-вероятно ще изпитаме много неприятни здравословни проблеми от количеството йонизираща радиация, която бомбардира повърхността на планети като Марс с малка или несъществуваща атмосфера. Ако не смятаме да стоим окопани под земята за времетраенето на престоя си на всяка нова планета, трябва да намерим нови начини да се защитаваме без да се налага да прибягваме до носенето на броня, която тежи горе-долу колкото самите нас, или да се крием зад оловна стена. "," Така че нека помолим природата за вдъхновение. Сред многообразието на живот тук, на Земята, съществуват организми, известни като екстремофили, или любящи екстремни условия на живот, ако си спомните от биологията в гимназията. Сред тези организми има бактерия на име Deinococcus radiodurans. Устойчива е на студ, обезводняване, вакуум, киселина и, най-важното, радиация. Въпреки че механизмът на радиационна устойчивост се знае, тепърва трябва да нагодим съответните гени за бозайници. Това не е особено лесно. Съществуват множество аспекти на радиационната устойчивост и не е просто прехвърлянето на един ген. Но с малко човешка изобретателност и малко време смятам, че няма да бъде много трудно. Дори ако вземем назаем само малка част от способността ѝ да издържа на радиация, би било безкрайно по-добре от това, с което вече разполагаме, а именно меланина в кожата ни. Използвайки синтетичната биология, можем да впрегнем способността на Deinococcus radiodurans да вирее при иначе смъртоносни дози радиация. Колкото и да е трудно да се види, Homo sapiens, тоест хората еволюират всеки ден и продължават да еволюират. Хиляди години човешка еволюция са ни дали не само хора като тибетците, които могат да живеят в нискокислородни условия, а и аржентинците, които могат да поглъщат и преработват арсеник, химичен елемент, който може да убие други човешки същества. Всеки ден човешкото тяло еволюира чрез случайни мутации, които също толкова случайно позволяват на определени хора да преживяват в ужасни ситуации. "," Обаче, и това е голямо обаче, такава еволюция изисква две неща, с които не винаги разполагаме или можем да си позволим, и те са смърт и време. В опитите на вида ни да открие мястото си във вселената, може не винаги да имаме времето, необходимо за естествената еволюция на допълнителни функции за оцеляване на извънземни планети. Живеем в ерата, наречена от Е. О. Уилсън ера на генетичното заобикаляне, през която лекуваме генетични дефекти като циститна фиброза или мускулна дистрофия с временни външни добавки. Но с всеки изминал ден приближаваме ерата на волевата еволюция, време, през което ние като вид ще имаме способността сами да чертаем генетичната си съдба. Подобряването на човешкото тяло с нови способности не е въпрос на начин, а въпрос на време. "," Използването на синтетична биология за промяна на генетичния състав на който и да е жив организъм, включително и нашия, не е без морални и етични затруднения. Ако бърникаме в себе си, ще станем ли по-малко хора? Но от друга страна, какво е да бъдеш човек ако не звезден прах, който случайно е разумен? Накъде трябва да се насочи човешкият гений? Със сигурност е разхищение, просто да седим и да му се радваме. Как да приложим знанията си, за да се опазим от външни опасности, а после да опазим себе си от самите нас? "," Задавам тези въпроси не за да всея страх от науката, а за да посоча множеството възможности, които науката ни е дала и продължава да ни дава. Трябва да се обединим като хора, да обсъждаме и вземаме решенията не само с предпазливост, но и със смелост. "," Марс е цел, но няма да е последната ни. Истинската ни последна граница е линията, която ще пресечем, решавайки какво можем и трябва да сторим с невероятния интелект на вида ни. "," Космосът е студен, брутален и безпощаден. Пътят ни към звездите ще бъде осеян с изпитания, които ще поставят под въпрос не само кои сме ние, но и къде отиваме. Отговорите ще лежат в избора ни да използваме или не технологията, която сме научили от самия живот и която ще ни определя през остатъка от пребиваването ни в тази вселена. "," Благодаря ви. "," (Ръкопляскане) "],"cs":[" Na samotné Zemi je jen pomálu půdy, která je jakkoliv obyvatelná lidmi, ale přežili jsme. Když naši primitivní předci zjistili, že jejich domov a živobytí je ohroženo, odvážili se vydat na cestu do neznámých končin a hledali lepší podmínky. A jako potomkům těchto průzkumníků nám jejich kočovná krev koluje v našich žilách. Ale zároveň s tím nás rozptyluje \"chléb a hry\" a jsme zapleteni ve válkách, které proti sobě navzájem vedeme. Až se zdá, že se u nás vytratila ta touha objevovat. My, jako druh, jsme se unikátně vyvinuli pro Zemi, na Zemi a Zemí samotnou. Jsme tak spokojeni s našimi životními podmínkami, že jsme se stali samolibými a jsme tak zaneprázdněni, že si nevšímáme omezených zdrojů stejně jako konečného života Slunce. Zatímco Mars a všechny filmy natočené v jeho jménu posílily ducha pro cestování vesmírem, zdá se, že jen hrstka z nás si uvědomila, že křehká stavba našeho druhu je žalostně nepřipravená na dlouhodobé vesmírné výpravy. "," Vydejme se do zdejšího národního lesu rychlé ověření skutečnosti. Takže rychlá ukázka rukou: kolik z vás si myslí, že by bylo  schopno přežít v této bujné divočině několik dní? Je vás hodně. Co několik týdnů? To je slušný počet. A co několik měsíců? To je také velmi dobré. Teď si představte,  že tento národní les zažívá nekonečnou zimu. Stejná otázka: kolik z vás si myslí, že by bylo schopno přežít několik dní? To je poměrně dost. Co několik týdnů? Pro změnu si představme zvrat, kde jediný dostupný zdroj vody je uvězněn kilometry pod povrchem v zmrzlých blocích. Živin v půdě je tak malinko, že nenalezneme žádnou vegetaci, a samozřejmě těžko můžeme hovořit o nějaké atmosféře. "," Takové příklady jsou jen zlomkem výzev, kterým bychom čelili na planetě jako je Mars. Jak se tedy zocelit na výpravy, jejichž destinace jsou tak rozdílné od dovolené v tropech? Budeme neustále vysílat zásoby z planety Země? Postavíme vesmírné výtahy nebo nepředstavitelné kilometry transportních pásů které přivážou vybranou planetu k naší domovské? A jak vypěstujeme věci jako jídlo, které na Zemi roste stejně jako my? "," Ale teď předbíhám. Ve výpravě našeho druhu za nalezením  nového domovu pod novým sluncem, velmi pravděpodobně strávíme mnohem více času na výpravě samotné, ve vesmíru, na lodi, v neprodyšné létající plechovce, možná i po několik generací. "," Nejdelší souvislá doba, kterou člověk strávil ve vesmíru, je v rozmezí 12 až 14 měsícům. Z vesmírných zkušeností astronautů víme, že trávení času v mikrogravitačním prostředí způsobuje řídnutí kostí, svalovou atrofii, kardiovaskulární problémy, spolu s mnoha dalšími komplikacemi, od fyziologických po psychologické. A co taková makrogravitace nebo nějaké další variace  gravitačních sil planety na které se objevíme? "," Ve zkratce, naše kosmické cesty přinesou rizika, známá i neznámá. Zatím jsme nahlíželi na tento nový kus mechanické technologie nebo na tohoto úžasného robota nové generace jako na sestavu zajišťující našemu druhu  bezpečný průlet vesmírem. Ale báječné jaké jsou, věřím, že nastal čas, abychom doplnili tyto objemné elektronické obry o to, co již příroda vynalezla: mikrob, jednobuněčný organismus, který je samo vytvářející se, samo uživitelný živoucí stroj. Nevyžaduje téměř žádnou údržbu, nabízí velké možnosti ve využití a pro přesun potřebuje jen jednu plastovou ampuli. "," Obor, který nám umožnil uplatnění schopností mikrobů, je znám jako syntetická biologie. Vychází z molekulární biologie, která nám přinesla antibiotika, vakcíny a lepší možnosti pozorování fyziologických nuancí lidského těla. Pomocí prostředků syntetické biologie nyní můžeme upravit geny téměř všech organizmů, mikroskopických nebo ne, s neuvěřitelnou rychlostí a přesností. Vzhledem k omezenosti námi vyrobených strojů bude syntetická biologie prostředkem k vytvoření nejen našeho jídla, našeho paliva a našeho prostředí, ale také nás. Abychom kompenzovali naše fyzické nedostatky, a zajištění našeho přežití ve vesmíru. "," Abych vám předvedla, jak můžeme využít syntetickou biologii na průzkum vesmíru, vraťme se k prostředí Marsu. Složení půdy Marsu je podobné sopečnému popelu z Havaje se stopovým množstvím organického materiálu. Hypoteticky řečeno, co kdyby půda Marsu skutečně umožnila růst rotlin bez použití živin ze Země? První otázku, na kterou bychom se měli ptát je, jak můžeme naše rostliny učinit mrazuvzdorné? Jelikož průměrná teplota Marsu je velmi nepříznivých mínus 60 stupňů Celsia. Další otázkou by mělo být, jak učinit naše rostliny suchomilné? Vzhledem k tomu, že většina vody v podobě námrazy se vypařuje rychleji, než stihnu říci slovo \"vypařovat.\" Ale jak se zdá, takové věci jsme už zvládli. Půjčili jsme si rybí geny s nemrznoucím proteinem a geny pro suchomilnost z rostlin jako je rýže a přišili je k rostlinám, které je potřebuji, máme dnes rostliny, které vydrží většinu such a mrazíků. Na Zemi jsou známé jako GMO, neboli geneticky modifikované organismy, a spoleháme se na ně, že dokáží nasytit všechna krky lidské civilizace. Příroda už takové věci dělá bez naší pomoci. My jsme jednoduše našli  preciznější způsob jak na to. "," Takže proč chceme změnit genetickou povahu rostlin kvůli vesmíru? Neučinění tak znamená potřebu vytvořit nekonečně akrů půdy na zcela nové planetě, vypouštět bilióny litrů atmosférických plynů a pak sestrojit obří skleněný dóm, kde bychom vše uchovali. Je to nerealistický inženýrský podnik, který se rychle stane vysokorozpočtovou transportní misí. Nejlepší způsob jak zajistit, že budeme mít zásoby jídla a vzduch, který potřebujeme, je vzít s sebou organizmy, které byly vytvořeny tak, aby se adaptovaly v nových a drsných prostředích. V podstatě využít stvořených organizmů aby nám pomohly teraformovat planetu, dlouhodobě i krátkodobě. Tyto organizmy se také dají také přetvořit k dělání léků nebo paliva. "," Takže můžeme využít syntetické biologie, abychom vzali velmi vylepšené rostliny s námi ale co můžeme udělat dál? Jak jsem řekla dříve, že my, jakožto druh, jsme se vyvinuli unikátně pro planetu Zemi. Tento fakt se příliš nezměnil  v posledních pěti minutách, vy jste seděli tady a já stála támhle. A proto kdybychom kohokoliv z nás teď vyhodili na Marsu, i s dostatkem jídla, vody, vzduchu a oblekem, pravděpodobně bychom zažili velmi nepříjemné zdravotní problémy z toho množství ionizační radiace, která bombarduje povrch planet jako je Mars, které mají řídkou nebo nexistující atmosféru. Leda bychom plánovali být zakopáni v podzemí po dobu našeho pobytu na každé nové planetě, musíme nalézt lepší způsoby, jak se chránit, bez potřeby se uchýlit k nošení brnění, které váží něco jako vaše vlastní tělo, nebo potřeby se ukrývat za olověnou zdí. "," Pojďme hledat inspiraci v přírodě. Mezi přemírou života tady na Zemi je podmnožina organizmů známých jako extrémofily neboli milovníky extrémních podmínek života, možná si je pamatujete ze středoškolské biologie. A mezi těmito organizmy je bakterie se jménem Deinococcus radiodurans. Je známá tím, že vydrží chlad, dehydrataci vakuum, kyselinu a především radiaci. Zatímco mechanizmus její odolnosti vůči radiace je známá, ještě musíme přizpůsobit ten příslušný gen savcům. A to není zrovna jednoduché. Je mnoho aspektů, které souvisí s její radiační odolností a není to tak jednoduché jako převedení jednoho genu. Ale díky trošce lidské geniality a trošce času, si myslím, že to není zase tak složité. I kdybychom si půjčili jen část její dovednosti tolerování radiace, tak to bude milionkrát lepší než to, co už vlastníme, což je jen melanin v naší kůži. Za použití nástrojů syntetické biologie můžeme ovládnout dovednost Deinococcus radiodurans a prosperovat pod jinak velmi smrtelnými dávkami radiace. Jakkoliv těžké se to může zdát, homo sapiens, lidé, se vyvíjejí každý den a stále se vyvíjí dál. Tisíce let lidské evoluce nám nedalo jen lidi, jako jsou Tibeťani, kterým se daří v podmínkách s málo kyslíkem ale také Argentince, kteří zvládnou požít a strávit arzén, chemický prvek, který může zabít průměrného člověka. Každý den se lidské tělo vyvíjí s náhodnými mutacemi, které stejně tak náhodně dovolují určitým lidem setrvat v bezútěsných podmínkách. "," Ale, a to je veliké ale, taková evoluce vyžaduje dvě věci, které nemusíme vždy mít nebo si je moct dovolit, a těmi jsou smrt a čas. V úsilý naše druhu najít naše místo ve vesmíru nemusíme vždy mít dostatek času na přirozenou evoluci nových funkcí pro přežití na mimozemských planetách. Žijeme v době, kterou E. O. Wilson  označil za dobu obcházení genů, během které napravujeme naše genetické defekty jako je cystická fibróza nebo svalová dystrofie dočasnými vnějšími náhradami. Ale s každým dalším dnem vstupujeme do nové éry volní evoluce, čas během kterého budeme jako druh mít schopnost se rozhodnout za sebe o našem genetickém osudu. Rozšiřování lidského těla o nové schopnosti už není otázkou jak ale kdy. "," Použití syntetické biologie ke změně genetického kódu jakéhokoliv živého organizmu, ovzvláště našeho, se neobejde bez morálních a etických dilemat. Udělá nás naše vylepšování méně lidmy? Ale pak , co je lidskost než hvězdná věc, která nabyla vědomosti? Kam by měl lidský génius směřovat? Samozřejmě je trochu zbytečné sedět a žasnout nad tím. Jak užíváme našich vědomostí k naší ochraně vůči vnějším nebezpečím a k ochraně před námi samotnými? "," Nepokládám tyto otázky, abych vyvolala strach z vědy, ale abych vnesla světlo do těch mnoha možností, které nám věda poskytla a stále nám poskytuje. Musíme se jako lidstvo sjednotit, abychom probrali a přijali tato řešení nejen s obezřetností, ale i s odvahou. "," Mars je cílem, ale nebude našim posledním. Naše pravou hlavní hranicí je čára, kterou musíme překročit v rozhodnutí, co můžeme a měli bychom vytvořit s prazvláštní inteligencí našeho druhu "," Vesmír je studený, brutální a nemilosrdný. Naše cesta ke hvězdám bude poseta zkouškami, které nás přivedou k otázce nejen, kdo jsme, ale také kam míříme. Odpovědi budou ležet v rozhodnutí, jestli použít nebo opustit technologii, kterou jsme odpozorovali od života samotného a to nás vymezí ve zbytku našeho času v tomto vesmíru. "," Děkuji. "," (Potlesk) "],"de":[" Es existieren sehr wenige Gegenden auf der Erde, die für den Menschen bewohnbar sind, dennoch haben wir überlebt. Als Häuser und Lebensgrundlage unserer primitiven Vorfahren in Gefahr waren, wagten sie sich in unbekannte Gegenden auf der Suche nach besseren Chancen. Und als Nachfahren dieser Entdecker fließt deren nomadisches Blut  auch durch unsere Venen. Doch zur gleichen Zeit, abgelenkt von Brot und Spielen und in Kriege verwickelt, die wir gegeneinander führten, scheint es, dass wir das Verlangen  zu entdecken vergessen haben. Wir, als eine Spezies, haben uns  einzigartig entwickelt für die Erde, auf der Erde  und durch die Erde, und sind so zufrieden mit unseren  Lebensumständen geworden, dass wir selbstgefällig geworden sind  und zu beschäftigt, um zu erkennen, dass unsere Mittel, genau wie das Leben unserer Sonne, begrenzt sind. Während Mars und all die Filme über diesen den Ethos der Raumfahrt wiederbelebt haben, erkennen nur wenige, dass unser fragiler menschlicher Körperbau bedauerlicherweise unvorbereitet für  längere Reisen ins Weltall ist. Werfen wir einen Blick auf Ihren lokalen Wald für einen schnellen Realitättest. Jetzt einfach die Hand heben: Wie viele von Ihnen denken, dass sie in dieser üppigen Wildnis ein paar Tage überleben? Na, das sind ja einige. Und einige Wochen? Das ist eine ansehnliche Zahl. Und einige Monate? Das ist auch ziemlich gut. Stellen wir uns nun vor, dass dieser örtliche Wald einen ewigen Winter durchmacht. Dieselbe Frage: Wie viele von Ihnen denken,  dass Sie ein paar Tage lang überleben? Das sind ziemlich viele. Und ein paar Wochen? Damit es spaßiger wird, stellen wir uns nun vor, dass die einzige Wasserquelle mehrere Meilen unter der Erde eingefroren und eingeschlossen ist. Weil es so wenige Bodennährstoffe gibt, kann keine Vegetation entstehen und natürlich existiert kaum eine nennenswerte Atmosphäre. "," Solche Beispiele sind nur einige der Herausforderungen, die man auf einen Planeten wie Mars bewältigen müsste. Wie können wir uns für Reisen, deren Ziele so weit entfernt vom tropischen Urlaub sind, wappnen? Werden wir dauerhaft Nachschub  von der Erde schicken? Sollen Weltraumlifte oder unmöglich lange Transportbänder den Planeten unserer Wahl mit der Erde verbinden? Und wie bauen wir Nahrung an, die auf der Erde heranwuchs, so wie wir? "," Aber ich greife hier mal voraus. Auf unserer Suche nach einem neuen Zuhause unter einer neuen Sonne werden wir sehr wahrscheinlich viel Zeit mit der Fahrt an sich verbringen, im Weltraum, in einem Schiff, einer hermetischen fliegenden Büchse, wahrscheinlich mehrere Generationen lang. "," Die längste durchgehende Zeit,  die ein Mensch im Weltraum verbrachte, beträgt etwa 12 bis 14 Monate. Durch die Erfahrungen der Astronauten wissen wir, dass der Aufenthalt in der Schwerelosigkeit zu Knochenabbau, Muskelabbau  und Kreislaufproblemen führt, unter vielen anderen Folgeschäden, die von physiologischen bis hin zu psychologischen reichen. Und was ist mit Makrogravitation oder jeder anderen Abweichungen  der Anziehungskraft des Planeten, auf dem wir uns befinden? "," Kurzum, unsere kosmischen Reisen werden voller Gefahren sein — bekannte und unbekannte. Bisher erwarteten wir neue mechanische Technologien oder den Roboter der nächsten Generation, um unserer Spezies eine sichere  Fahrt ins Weltall zu gewährleisten. So wunderbar sie sind, glaube ich, die Zeit ist reif, um diese sperrigen, elektronischen Riesen mit dem zu ergänzen, was die Natur bereits erfand: Die Mikrobe, ein einzelliges Lebewesen, das selbst eine selbsterzeugende, selbst auffüllende, lebende Maschine ist. Sie benötigt recht wenig, diese aufrechtzuerhalten, bietet sehr viel Freiheit im Design und verlangt lediglich in einem einzigen  Plastikschlauch getragen zu werden. "," Der Forschungsbereich, der es uns ermöglicht hat, die Fähigkeiten der Mikrobe zu nutzen, ist als synthetische Biologie bekannt. Sie entstammt der Molekularbiologie, welche uns Antibiotika und Impfstoffe gegeben hat sowie bessere Möglichkeiten, die physiologischen Feinheiten des menschlichen Körpers zu beobachten. Mittels der synthetischen Biologie können wir nun die Gene von nahezu jedem Organismus bearbeiten, mikroskopisch und nicht-mikroskopisch, mit unglaublicher Geschwindigkeit und Genauigkeit. Angesichts der Einschränkungen unserer erbauten Maschinen wird die synthetische Biologie ein Mittel sein, um nicht nur unser Essen, unseren Brennstoff und unsere Umwelt zu verändern, sondern auch uns selbst, um unsere physischen Unzulänglichkeiten zu kompensieren und unser Überleben im Weltraum zu sichern. "," Um Ihnen ein Beispiel zu geben, inwiefern wir synthetische Biologie für die Erkundung des Weltraums nutzen können, kehre ich zum Milieu des Mars zurück. Die Bodenzusammensetzung auf dem Mars ist ähnlich wie die der Vulkanasche auf Hawaii, mit Spuren von organischem Material. Angenommen, rein hypothetisch: Was, wenn auf dem Boden des Mars  tatsächlich Pflanzenwachtum möglich wäre, ohne die Nährstoffe der Erde? Zuerst sollten wir die Frage stellen: Wie können wir unsere Pflanzen kältebeständig machen? Denn die durchschnittliche Temperatur auf dem Mars beträgt ungemütliche -60°C. Die nächste Frage wäre dann: Wie machen wir unsere Pflanzen trockenheitsresistent? Da der Großteil des Wassers als Frost schneller verdunstet, als ich das Wort \"verdunsten\" sagen kann. Aber das haben wir bereits getan. Durch das Übernehmen von Genen für Frostschutzproteine von Fischen und Gene für Trockenheitsresistenz von anderen Pflanzen wie Reis und anschließend in Pflanzen einfügen, die jene benötigen, haben wir nun Pflanzen, die fast jede Dürre und Kälte dulden. Uns sind sie als \"GVOs\" bekannt, oder genetisch veränderte Organismen, und wir verlassen uns auf jene, um alle Menschen der Welt zu ernähren. Die Natur betreibt so etwas bereits, auch ohne unsere Hilfe. Wir fanden einfach genauere Methoden, dies zu tun. "," Warum wollen wir also das Erbgut von Pflanzen für den Weltraum verändern? Verzichten wir darauf, würde dies das Verändern von unendlichen Landflächen auf einem vollkommen neuen Planeten bedeuten, indem wir Billionen Gallonen von atmosphärischen Gasen freisetzen und diese unter einer gigantischen  Glaskuppel einschließen. Es ist ein irreales, technisches Vorhaben, das schnell zu einer teuren Frachttransportmission ausartet. Eine der besten Möglichkeiten, dass wir Nahrungsvorräte und die benötigte Luft haben, ist das Mitbringen von Organismen, die verändert wurden, um sich der neuen und rauen Umgebung anzupassen. Kurzum, die Verwendung veränderter Organismen hilft uns, einen Planeten zu terraformieren — kurzfristig und langfristig. Diese Organismen können auch so verändert werden, um Medizin oder Treibstoff zu erzeugen. "," Wir können also die synthetische Biologie nutzen, um genetisch veränderte Pflanzen mitzunehmen. Doch was können wir noch tun? Wie bereits erwähnt, haben wir uns als Spezies spezifisch für die Erde entwickelt. Diese Tatsache hat sich in den letzten fünf Minuten wenig geändert, während Sie dort gesessen haben und ich hier gestanden habe. Würden wir einige von uns genau jetzt auf dem Mars abladen, selbst bei genügend Nahrung, Wasser, Luft und einem Anzug, würden wie wahrscheinlich sehr unangenehme Beschwerden wahrnehmen, aufgrund der Menge der ionisierenden Strahlung, welche die Oberfläche von Planeten mit geringer oder keiner Atmosphäre, wie den Mars, bombardiert. Wenn wir uns bei unserem Aufenthalt auf einem neuen Planeten nicht unterirdisch verstecken wollen, müssen wir bessere Möglichkeiten finden, uns zu schützen, ohne eine Rüstung zu tragen, die ungefähr soviel wie unser eigenes Körpergewicht wiegt, oder uns hinter einer Mauer aus Blei zu verstecken. "," Lassen wir uns stattdessen von der Natur inspirieren. Unter der Fülle an Leben hier auf der Erde existiert eine Untergruppe, namens Extremophile, oder Liebhaber extremer Lebensräume, falls Sie sich an den Biologieunterricht in der Schule erinnern. Unter diesen Lebewesen existiert ein Bakterium namens Deinococcus radiodurans. Seine Resistenz gegen Kälte, Dehydration, Vakuum, Säuren ist bekannt sowie insbesondere gegen Strahlung. Während seine Mechanismen für Strahlungsresistenz bekannt sind, müssen wir noch die relevanten Gene für Säugetiere anpassen — was nicht so leicht zu machen ist. Mehrere Faktoren bewirken die Resistenz gegen Strahlung. Daher ist es keine simple Übertragung eines Gens. Mit etwas menschlichem Einfallsreichtum und etwas mehr Zeit ist eine Umsetzung jedoch nicht besonders schwer. Selbst wenn wir nur ein Bruchteil der Fähigkeit, Strahlung zu ertragen, entliehen, wäre dies unendlich besser, als das, was wir bereits haben: das Melanin in unserer Haut. Mittels der synthetischen Biologie können wir die Fähigkeit des Deinococcus radiodurans nutzen, um unter sonst tödlichen Dosen Strahlung zu florieren. So schwer es auch zu erkennen ist, aber der Homo sapiens, der Mensch, entwickelt sich jeden Tag und entwickelt sich weiterhin. Die Jahrtausende der Evolution haben uns nicht nur Menschen wie die Tibeter gegeben, die unter sauerstoffarmen Bedingungen leben können, sondern auch die Argentinier, die Arsen aufnehmen und umwandeln können — das Element, das den durchschnittlichen Menschen tötet. Jeden Tag entwickelt sich der menschliche Körper durch zufällige Mutationen, die es ebenso zufällig bestimmten Menschen erlauben, in düsteren Situationen zu überleben. "," Aber, und das ist ein großes \"Aber\", eine solche Evolution benötigt zwei Dinge, die wir nicht immer haben oder aufbringen könnten, nämlich den Tod und die Zeit. In unserem Bemühen, einen Platz im Universum zu finden, haben wir sicher nicht immer die Zeit für die natürliche Evolution von besonderen Funktionen für das Überleben auf anderen Planeten. Nach E. O. Wilson leben wir im Zeitalter der Genüberlistung, während wir genetischen Defekte wie Mukoviszidose oder Muskeldystrophie mit vorläufig externen Ergänzungen beheben. Aber mit jedem Tag, der vergeht, nähern wir uns einem Zeitalter der willentlichen Evolution — einer Zeit, in der wir als Spezies die Fähigkeit haben werden, selbst über unser genetisches Schicksal zu entscheiden. Die Verbesserung des Körpers durch neue Fähigkeiten ist nicht mehr eine Frage der Möglichkeit, sondern der Zeit. "," Synthetische Biologie zu nutzen, um den genetischen Aufbau eines jeden Lebewesen zu ändern, besonders unser eigener, geht nicht ohne moralisches und ethisches Dilemma einher. Macht die eigene Veränderung uns weniger zum Menschen? Andererseits, was ist Menschlichkeit, wenn nicht Sternenasche mit Bewusstsein? Wo sollte die menschliche Genialität hinsteuern? Sicher ist es eine Verschwendung, sich nur zurückzulehnen und sie zu bewundern. Wie nutzen wir unser Wissen, um uns vor fremden Gefahren zu schützen und dann um uns vor uns selbst zu schützen? "," Ich werfe diese Fragen nicht auf, um Angst vor der Wissenschaft zu erzeugen, sondern um die vielen Möglichkeiten zu beleuchten, die die Wissenschaft erzeugt hat und weiter erzeugen wird. Wir müssen als Menschen zusammenwachsen, um die Lösungen wahrzunehmen und zu diskutieren, nicht nur mit Bedacht, sondern auch mit Mut. "," Der Mars ist ein Ziel, aber es wird nicht unser letztes sein. Unsere eigentliche letzte Grenze, die wir überwinden müssen, liegt im Entscheiden, was wir mit unserer unwahrscheinlichen Intelligenz machen. "," Der Weltraum ist kalt, brutal und gnadenlos. Unser Weg zu den Sternen wird voll von Versuchen sein, die uns nicht nur zu der Frage bringen, wer wir sind, sondern auch wohin wir gehen werden. Die Antwort liegt in unserer Entscheidung, die Technologie zu nutzen oder aufzugeben, die wir vom Leben selbst sammelten, und sie wird uns für den Rest unserer Zeit in diesem Universum definieren. "," Vielen Dank. "," (Applaus) "],"el":[" Υπάρχουν εδάφη λίγα και μακριά από την ίδια τη Γη που είναι φιλόξενα για τους ανθρώπους από κάθε άποψη, και έχουμε επιβιώσει. Οι πρωτόγονοι πρόγονοι μας, όταν κατάλαβαν ότι κινδύνευαν τα σπίτια και η ζωή τους, τόλμησαν να μετακινηθούν σε άγνωστες περιοχές σε αναζήτηση νέων ευκαιριών. Και όπως οι απόγονοι αυτών των εξερευνητών, το νομαδικό αίμα τους κυλάει στις φλέβες μας. Όμως τη ίδια στιγμή, αφηρημένοι από θεάματα και μπλεγμένοι σε πολέμους που εξαπολύσαμε ο ένας στον άλλο, φαίνεται ότι ξεχάσαμε την επιθυμία για εξερεύνηση. Εμείς, σαν είδος, εξελιχθήκαμε αποκλειστικά για τη Γη, στη Γη και από τη Γη, και είμαστε τόσο ευχαριστημένοι με τις συνθήκες διαβίωσης μας που γίναμε αυτάρεσκοι και απλά πολύ απασχολημένοι για να προσέξουμε ότι οι πόροι της είναι πεπερασμένοι όπως και η ζωή του ήλιου μας. Καθώς ο Άρης και όλες οι ταινίες που έγιναν για αυτόν αναθέρμαναν το ήθος των διαστημικών ταξιδιών, λίγοι από εμάς φαίνεται να καταλαβαίνουν ότι η εύθραυστη συγκρότηση του είδους μας είναι απελπιστικά ανέτοιμη για διαστημικά ταξίδια μεγάλης διάρκειας. "," Ας κάνουμε ένα ταξίδι στο εθνικό σας δάσος για έναν γρήγορο έλεγχο πραγματικότητας. Ας δούμε γρήγορα τα χέρια σας: πόσοι από εσάς πιστεύετε ότι θα μπορούσατε να επιβιώσετε στη πράσινη άγρια φύση για λίγες μέρες; Λοιπόν, είστε πολλοί. Για λίγες εβδομάδες; Αρκετοί. Για λίγους μήνες; Αυτό είναι καλό επίσης. Τώρα, ας φανταστούμε ότι αυτό το εθνικό δάσος επικρατεί μόνιμα χειμώνας. Ίδιες ερωτήσεις: πόσοι από εσάς πιστεύετε ότι θα επιβιώνατε λίγες μέρες; Αρκετοί. Πόσοι λίγες εβδομάδες; Για πλάκα, ας φανταστούμε ότι η μόνη διαθέσιμη πηγή νερού είναι παγιδευμένη κάτω από ένα παχύ στρώμα πάγου. Τα θρεπτικά στοιχεία στο έδαφος είναι τόσο περιορισμένα που δύσκολα αναπτύσσεται βλάστηση, και φυσικά δεν υπάρχει καν ατμόσφαιρα για να συζητήσουμε. "," Αυτά τα παραδείγματα είναι μόνο λίγες από τις προκλήσεις που θα αντιμετωπίζαμε σε έναν πλανήτη σαν τον Άρη. Πώς προετοιμάζουμε τον εαυτό μας για ταξίδια πολύ πιο μακρινά από τροπικές διακοπές; Θα στέλνουμε συνεχώς προμήθειες από τον πλανήτη Γη; Θα φτιάξουμε διαστημικούς ανελκυστήρες, ή ιμάντες μεταφοράς ατελείωτων χιλιομέτρων που θα ενώνουν τον πλανήτη της επιλογής σας με τον πλανήτη σας, Και πως θα καλλιεργούμε πράγματα όπως φαγητό όπως το καλλιεργούσαμε στη Γη; "," Όμως προηγούμαι του εαυτού μου. Στα ταξίδια του είδους μας για να βρούμε ένα νέο σπίτι κάτω από έναν νέο ήλιο, είναι πιο πιθανό να περάσουμε τον περισσότερο χρόνο στο ίδιο το ταξίδι, στο διάστημα, σε ένα σκάφος, σε ένα ερμητικά κλειστό κουτάκι που πετάει πιθανών για πολλές γενιές. "," Το μεγαλύτερο χρονικό διάστημα που έχει περάσει ποτέ άνθρωπος στο διάστημα είναι περίπου 12 με 14 μήνες. Από εμπειρίες ατροναυτών στο διάστημα, ξέρουμε ότι το να περνάς χρόνο σε περιβάλλον μικροβαρύτητας σημαίνει οστική απώλεια, ατροφεία των μυών καρδιαγγειακά προβλήματα, μεταξύ άλλων επιπλοκών που εκτείνονται από την φυσική κατάσταση μέχρι την ψυχολογική. Και τι γίνεται με τη μικροβαρύτητα ή οποιαδήποτε άλλη παραλλαγή της βαρυτικής έλξης του πλανήτη που θα βρεθούμε; "," Εν συντομία, τα κοσμικά μας ταξίδια θα είναι γεμάτα κινδύνους γνωστούς και άγνωστους. Ψάχνουμε τόσο πολύ για τη νέα ανακάλυψη της μηχανικής τεχνολογίας ή το τέλειο ρομπότ νέας γενιάς για να διασφαλίσουμε την ασφαλή διέλευση του είδους μας στο διάτημα. Είναι υπέροχα, αλλά πιστεύω ότι ήρθε η ώρα να συμπληρώσουμε αυτούς τους ηλεκτρονικούς γίγαντες με αυτό που έχει εφεύρει ήδη η φύση: το μικρόβιο, ένας μονοκύτταρος οργανισμός που είναι μια αυτοπαραγώμενη, αυτοδημιουργούμενη, ζωντανή μηχανή. Δεν χρειάζεται ιδιαίτερη συντήρηση, προσφέρει μεγάλη ευελιξία στον σχεδιαμό και απλά πρέπει να μεταφέρεται σε έναν πλαστικό σωλήνα. "," Ο τομέας μελέτης που μας επέτρεψε να αξιοποιήσουμε τις δυνατότητες των μικροβίων είναι γνωστός ως συνθετική βιολογία. Προέρχεται από την μοριακή βιολογία, που μας έδωσε τα αντιβιοτικά, τα εμβόλια και καλύτερους τρόπους να παρατηρούμε τις φυσιολογικές διαφοροποιήσεις του ανθρώπινου σώματος. Με τα εργαλεία της συνθετικής βιολογίας, μπορούμε να επεξεργαστούμε τα γονίδια σχεδόν οποιουδήποτε οργανισμού, μικροσκοπικού ή όχι, με απίστευτη ταχύτητα και πιστότητα. Δεδομένων των περιορισμών των ανθρώπινα κατασκευασμένων μηχανών, η συνθετική βιολογία μπορεί να είναι το μέσο για να φτιάξουμε όχι μόνο φαγητό, καύσιμα και το περιβάλλον μας, αλλά και τους εαυτούς μας αντισταθμίζοντας τις φυσικές μας ανεπάρκειες και εξασφαλίζοντας την επιβίωση μας στο διάστημα. "," Θα σας δώσω ένα παράδειγμα του πως θα αξιοποιήσουμε τη συνθετική γεωγραφία στην εξερεύνηση του διαστήματος, ας επιστρέψουμε στο περιβάλλον του Άρη. Η σύνθεση του εδάφους του Άρη είναι παρόμοια με την ηφαιστιακή τέφρα της Χαβάης, με ίχνη οργανικών υλικών. Ας πούμε, υποθετικά, τι θα γινόταν αν το έδαφος του Άρη υποστήριζε την ανάπτυξη φυτών χωρίς να χρειάζεται τα θρεπτικά στοιχεία της Γης; Η πρώτη ερώτηση που πρέπει να κάνουμε είναι, πώς θα κάνουμε τα φυτά μας ανθεκτικά στο κρύο; Επειδή κατά μέσο όρο, οι θερμοκρασίες στον Άρη φτάνουν στους αφιλόξενους μείον 60 βαθμούς κελσίου. Η επόμενη ερώτηση που πρέπει να κάνουμε είναι, πώς θα κάνουμε τα φυτά μας ανθεκτικά στην ξηρασία; Με δεδομένο ότι το περισσότερο νερό που σχηματίζει τον πάγο εξατμίζεται πριν προλάβω να πω τη λέξη «εξάτμιση». Φαίνεται ότι έχουμε κάνει ήδη κάποια πράγματα σαν αυτό. Αν δανειστούμε γονίδια με αντιψυκτική πρωτεΐνη από τα ψάρια και γονίδια για ανοχή στην ξηρασία από άλλα φυτά όπως το ρύζι και τα βάλουμε στα φυτά που τα χρειάζονται, θα έχουμε φυτά που αντέχουν την ξηρασία και το κρύο. Είναι γνωστοί ως ΓΤΟ ή γενετικά τροποποιημένοι οργανισμοί, και βασιζόμαστε σε αυτούς για να θρέψουμε ολόκληρο τον ανθρώπινο πολιτισμό. Η φύση κάνει τέτοια πράγματα ήδη, χωρίς τη βοήθειά μας. Απλά βρήκαμε πιο ακριβείς τρόπους για να το κάνουμε. "," Άρα γιατί θέλουμε να αλλάξουμε γενετικό υλικό των φυτών για το διάστημα; Αν δεν το κάνουμε θα πρέπει να κατασκευάσουμε αελείωτες εκτάσεις γης σε έναν εντελώς νέο πλανήτη απελευθερώνοντας τρισεκατομμύρια γαλλόνια ατμοσφαιρικών αερίων και μετά να κατασκευάσουμε έναν τεράστιο γυάλινο θόλο πάνω από αυτά. Είναι μια μη ρεαλιστική μηχανική επιχείρηση που γρήγορα θα γίνει μια υψηλού κόστους αποστολή μεταφοράς φορτίων. Για να διασφαλίσουμε ότι θα έχουμε αποθέματα τροφής και τον αέρα που χρειαζόμαστε είναι να φέρουμε μαζί μας οργανισμούς που έχουν κατασκευαστεί για να προσαρμοστούν στο νέο αφιλόξενο περιβάλλον. Οι κατασκευασμένοι οργανισμοί θα μας βοηθήσουν να αλλάξουμε τον πλανήτη. βραχυπρόθεσμα και μακροπρόθεσμα. Αυτοί οι οργανισμοί μπορούν επίσης να κατασκευαστούν για να φτιάξουν φάρμακα και καύσιμα. "," Με τη συνθετική βιολογία μπορούμε να κατασκευάσουμε φυτά, όμως τι άλλο μπορούμε να κάνουμε; Ανέφερα νωρίτερα ότι εμείς σαν είδος, εξελιχθήκαμε αποκλειστικά για τον πλανήτη Γη. Το γεγονός αυτό δεν άλλαξε τα τελευταία πέντε λεπτά που εσείς κάθεστε εδώ και εγώ στεκόμουν εκεί. Έτσι αν αφήναμε κάποιον από εμάς στον Άρη τώρα, ακόμη και αν του δίναμε άφθονο φαγητό, νερό, αέρα και μια στολή, θα αντιμετωπίζαμε πολύ δυσάρεστα προβλήματα υγείας από την ποσότητα ιοντίζουσας ακτινοβολίας που βομβαρδίζει την επιφάνεια πλανητών όπως ο Άρης που δεν έχουν ατμόσφαιρα. Εκτός και αν μείνουμε κρυμμένοι κάτω από το έδαφος κατά τη διάρκεια της διαμονής μας σε κάθε νέο πλανήτη, πρέπει να βρούμε καλύτερους τρόπους προστασίας χωρίς να πρέπει να καταφύγουμε σε στολές και πανοπλίες που ζυγίζουν σχεδόν όσο το σώμα μας ή να κρυβόμαστε πίσω από τοίχους μολύβδου. "," Ας εμπνευστούμε από τη φύση. Μέσα στην πληθώρα ζωής εδώ στη Γη, υπάρχει ένα υποσύνολο οργανισμών γνωστοί ως εξτρεμόφιλοι ή λάτρεις των ακραίων συνθηκών ζωής, αν θυμάστε τη βιολογία του λυκείου. Και ανάμεσα τους οργανισμούς υπάρχει το βακτήριο Deinococcus radiodurans, γνωστό για την αντοχή του στο κρύο, την αφυδάτωση, το κενό αέρος, το οξύ, και κυρίως την ακτινοβολία. Καθώς οι μηχανισμοί αντοχής του στην ακτινοβολία είναι γνωστοί, πρέπει να προσαρμόσουμε τα γονίδια στα θηλαστικά. Δεν είναι εύκολο να το κάνουμε. Υπάρχουν πολλές πτυχές που σχετίζονται με την αντοχή στην ακτινοβολία, και δεν είναι τόσο απλό όσο η μεταφορά ενός γονιδίου. Όμως με λίγη ανθρώπινη ευφυΐα και λίγο χρόνο, πιστεύω ότι δεν θα είναι τόσο δύσκολο. Ακόμη και αν δανειστούμε ένα μικρό ποσοστό της αντοχής του στην ακτινοβολία, θα είναι πολύ καλύτερα από αυτό που έχουμε σήμερα, που είναι απλά η μελανίνη στο δέρμα μας. Με τα εργαλεία της συνθετικής βιολογίας, μπορούμε να χρησιμοποιήσουμε την ικανότητα του Deinococcus radiodurans να αντέχει σε θανατηφόρες δόσεις ακτινοβολίας. Μπορεί να είναι δύσκολο να το δούμε αλλά, ο Χόμο Σάπιενς, δηλαδή οι άνθρωποι, εξελίσσονται κάθε μέρα, και ακόμη συνεχίζουν να εξελίσσονται. Χιλιάδες χρόνια ανθρώπινης εξέλιξης μας έδωσαν μόνο ανθρώπους σαν τους Θιβετιανούς, που αντέχουν σε συνθήκες με χαμηλά ποσοστά οξυγόνου, όπως και τους Αργεντίνους, που καταπίνουν και μεταβολίζουν αρσενικό, το χημικό στοιχείο που μπορεί να σκοτώσει τον μέσο άνθρωπο. Κάθε μέρα, το ανθρώπινο σώμα εξελίσσεται από τυχαίες μεταλλάξεις που αντίστοιχα τυχαία επιτρέπουν σε συγκεκριμένους ανθρώπους να επιβιώνουν σε δύσκολες καταστάσεις. "," Αλλά, κι αυτό είναι μεγάλο αλλά, τέτοιες εξελίξεις απαιτούν δύο πράγματα που μπορεί να μην έχουμε πάντα, ή δεν τα αντέχουμε, και είναι ο θάνατος και ο χρόνος. Στον αγώνα του είδους μας να βρει ένα μέρος στο διάστημα, μπορεί να μην έχουμε πάντα τον απαραίτητο χρόνο για την φυσική εξέλιξη επιπλέον δυνατοτήτων για την επιβίωση σε άλλους πλανήτες. Ζούμε σε αυτό που ο Ε.Ο Γουίλσον ονόμασε εποχή της καταστρατήγησης, κατά την οποία διορθώνουμε τις γενετικές ανωμαλίες μας όπως η κυστική ίνωση ή η μυική δυστροφία με προσωρινά εξωτερικά συμπληρώματα. Όμως, με τον καιρό να περνάει, πλησιάζουμε την εποχή της βουλητικής εξέλιξης, την περίοδο που το είδος μας θα έχει τη δυνατότητα να αποφασίσει για το γενετικό του πεπρωμένο. Η ενδυνάμωση του ανθρώπινου σώματος με νέες δυνατότητες δεν είναι ερώτηση του πώς πλέον, αλλά του πότε. "," Η χρήση της συνθετικής βιολογίας για την αλλαγή του γενετικού υλικού οποιουδήποτε ζωντανού οργανισμού, ειδικά του δικού μας, δεν γίνετε χωρίς ηθικές προεκτάσεις. Η κατασκευή του εαυτού μας θα μας κάνει λιγότερο ανθρώπους; Αλλά από την άλλη, τι είναι η ανθρωπότητα αν όχι αστερόσκονη που τυχαίνει να έχει συνείδηση; Πού πρέπει να μας κατευθύνει η ανθρώπινη ευφυΐα; Σίγουρα είναι σπατάλη το να καθίσουμε και να τη θαυμάσουμε. Πώς να χρησιμοποιήσουμε την γνώση μας για να προστατευθούμε από εξωτερικές απειλές αλλά και από τους εαυτούς μας; "," Κάνω αυτές τις ερωτήσεις όχι για να προκαλέσω φόβο για την επιστήμη, αλλά για να φανερώσω τις αμέτρητες προοπτικές που μας έδωσε η επιστήμη και συνεχίζει να μας δίνει. Πρέπει να ενωθούμε σαν άνθρωποι να συζητήσουμε και να υιοθετήσουμε τις λύσεις όχι μόνο με προσοχή αλλά και με θάρρος. "," Ο Άρης είναι ένας προορισμός, αλλά όχι ο τελευταίος μας. Το πραγματικά τελευταίο σύνορο είναι η γραμμή που πρέπει να περάσουμε αποφασίζοντας τι μπορούμε και τι πρέπει να κάνουμε με την μοναδική ευφυΐα του είδους μας. "," Το διάστημα είναι κρύο, βάναυσο και ανελέητο. Το μονοπάτι για τα άστρα θα είναι γεμάτο δοκιμασίες που θα μας κάνουν να αναρωτηθούμε όχι μόνο ποιοι είμαστε αλλά και πού πηγαίνουμε. Η απάντηση βρίσκεται στην επιλογή να χρησιμοποιήσουμε η όχι την τεχνολογία που αντλήσαμε από την ίδια τη ζωή, και θα μας καθορίσει για την υπόλοιπη ύπαρξή μας στο σύμπαν. "," Σας ευχαριστώ. "," (Χειροκρότημα) "],"en":[" So there are lands few and far between on Earth itself that are hospitable to humans by any measure, but survive we have. Our primitive ancestors, when they found their homes and livelihood endangered, they dared to make their way into unfamiliar territories in search of better opportunities. And as the descendants of these explorers, we have their nomadic blood coursing through our own veins. But at the same time, distracted by our bread and circuses and embroiled in the wars that we have waged on each other, it seems that we have forgotten this desire to explore. We, as a species, we're evolved uniquely for Earth, on Earth, and by Earth, and so content are we with our living conditions that we have grown complacent and just too busy to notice that its resources are finite, and that our Sun's life is also finite. While Mars and all the movies made in its name have reinvigorated the ethos for space travel, few of us seem to truly realize that our species' fragile constitution is woefully unprepared for long duration journeys into space. "," Let us take a trek to your local national forest for a quick reality check. So just a quick show of hands here: how many of you think you would be able to survive in this lush wilderness for a few days? Well, that's a lot of you. How about a few weeks? That's a decent amount. How about a few months? That's pretty good too. Now, let us imagine that this local national forest experiences an eternal winter. Same questions: how many of you think you would be able to survive for a few days? That's quite a lot. How about a few weeks? So for a fun twist, let us imagine that the only source of water available is trapped as frozen blocks miles below the surface. Soil nutrients are so minimal that no vegetation can be found, and of course hardly any atmosphere exists to speak of. "," Such examples are only a few of the many challenges we would face on a planet like Mars. So how do we steel ourselves for voyages whose destinations are so far removed from a tropical vacation? Will we continuously ship supplies from Planet Earth? Build space elevators, or impossible miles of transport belts that tether your planet of choice to our home planet? And how do we grow things like food that grew up on Earth like us? "," But I'm getting ahead of myself. In our species' journey to find a new home under a new sun, we are more likely than not going to be spending much time in the journey itself, in space, on a ship, a hermetic flying can, possibly for many generations. "," The longest continuous amount of time that any human has spent in space is in the vicinity of 12 to 14 months. From astronauts' experiences in space, we know that spending time in a microgravity environment means bone loss, muscle atrophy, cardiovascular problems, among many other complications that range for the physiological to the psychological. And what about macrogravity, or any other variation in gravitational pull of the planet that we find ourselves on? "," In short, our cosmic voyages will be fraught with dangers both known and unknown. So far we've been looking to this new piece of mechanical technology or that great next generation robot as part of a lineup to ensure our species safe passage in space. Wonderful as they are, I believe the time has come for us to complement these bulky electronic giants with what nature has already invented: the microbe, a single-celled organism that is itself a self-generating, self-replenishing, living machine. It requires fairly little to maintain, offers much flexibility in design and only asks to be carried in a single plastic tube. "," The field of study that has enabled us to utilize the capabilities of the microbe is known as synthetic biology. It comes from molecular biology, which has given us antibiotics, vaccines and better ways to observe the physiological nuances of the human body. Using the tools of synthetic biology, we can now edit the genes of nearly any organism, microscopic or not, with incredible speed and fidelity. Given the limitations of our man-made machines, synthetic biology will be a means for us to engineer not only our food, our fuel and our environment, but also ourselves to compensate for our physical inadequacies and to ensure our survival in space. "," To give you an example of how we can use synthetic biology for space exploration, let us return to the Mars environment. The Martian soil composition is similar to that of Hawaiian volcanic ash, with trace amounts of organic material. Let's say, hypothetically, what if martian soil could actually support plant growth without using Earth-derived nutrients? The first question we should probably ask is, how would we make our plants cold-tolerant? Because, on average, the temperature on Mars is a very uninviting negative 60 degrees centigrade. The next question we should ask is, how do we make our plants drought-tolerant? Considering that most of the water that forms as frost evaporates more quickly than I can say the word \"evaporate.\" Well, it turns out we've already done things like this. By borrowing genes for anti-freeze protein from fish and genes for drought tolerance from other plants like rice and then stitching them into the plants that need them, we now have plants that can tolerate most droughts and freezes. They're known on Earth as GMOs, or genetically modified organisms, and we rely on them to feed all the mouths of human civilization. Nature does stuff like this already, without our help. We have simply found more precise ways to do it. "," So why would we want to change the genetic makeup of plants for space? Well, to not do so would mean needing to engineer endless acres of land on an entirely new planet by releasing trillions of gallons of atmospheric gasses and then constructing a giant glass dome to contain it all. It's an unrealistic engineering enterprise that quickly becomes a high-cost cargo transport mission. One of the best ways to ensure that we will have the food supplies and the air that we need is to bring with us organisms that have been engineered to adapt to new and harsh environments. In essence, using engineered organisms to help us terraform a planet both in the short and long term. These organisms can then also be engineered to make medicine or fuel. "," So we can use synthetic biology to bring highly engineered plants with us, but what else can we do? Well, I mentioned earlier that we, as a species, were evolved uniquely for planet Earth. That fact has not changed much in the last five minutes that you were sitting here and I was standing there. And so, if we were to dump any of us on Mars right this minute, even given ample food, water, air and a suit, we are likely to experience very unpleasant health problems from the amount of ionizing radiation that bombards the surface of planets like Mars that have little or nonexistent atmosphere. Unless we plan to stay holed up underground for the duration of our stay on every new planet, we must find better ways of protecting ourselves without needing to resort to wearing a suit of armor that weighs something equal to your own body weight, or needing to hide behind a wall of lead. "," So let us appeal to nature for inspiration. Among the plethora of life here on Earth, there's a subset of organisms known as extremophiles, or lovers of extreme living conditions, if you'll remember from high school biology. And among these organisms is a bacterium by the name of Deinococcus radiodurans. It is known to be able to withstand cold, dehydration, vacuum, acid, and, most notably, radiation. While its radiation tolerance mechanisms are known, we have yet to adapt the relevant genes to mammals. To do so is not particularly easy. There are many facets that go into its radiation tolerance, and it's not as simple as transferring one gene. But given a little bit of human ingenuity and a little bit of time, I think to do so is not very hard either. Even if we borrow just a fraction of its ability to tolerate radiation, it would be infinitely better than what we already have, which is just the melanin in our skin. Using the tools of synthetic biology, we can harness Deinococcus radiodurans' ability to thrive under otherwise very lethal doses of radiation. As difficult as it is to see, homo sapiens, that is humans, evolves every day, and still continues to evolve. Thousands of years of human evolution has not only given us humans like Tibetans, who can thrive in low-oxygen conditions, but also Argentinians, who can ingest and metabolize arsenic, the chemical element that can kill the average human being. Every day, the human body evolves by accidental mutations that equally accidentally allow certain humans to persevere in dismal situations. "," But, and this is a big but, such evolution requires two things that we may not always have, or be able to afford, and they are death and time. In our species' struggle to find our place in the universe, we may not always have the time necessary for the natural evolution of extra functions for survival on non-Earth planets. We're living in what E.O. Wilson has termed the age of gene circumvention, during which we remedy our genetic defects like cystic fibrosis or muscular dystrophy with temporary external supplements. But with every passing day, we approach the age of volitional evolution, a time during which we as a species will have the capacity to decide for ourselves our own genetic destiny. Augmenting the human body with new abilities is no longer a question of how, but of when. "," Using synthetic biology to change the genetic makeup of any living organisms, especially our own, is not without its moral and ethical quandaries. Will engineering ourselves make us less human? But then again, what is humanity but star stuff that happens to be conscious? Where should human genius direct itself? Surely it is a bit of a waste to sit back and marvel at it. How do we use our knowledge to protect ourselves from the external dangers and then protect ourselves from ourselves? "," I pose these questions not to engender the fear of science but to bring to light the many possibilities that science has afforded and continues to afford us. We must coalesce as humans to discuss and embrace the solutions not only with caution but also with courage. "," Mars is a destination, but it will not be our last. Our true final frontier is the line we must cross in deciding what we can and should make of our species' improbable intelligence. "," Space is cold, brutal and unforgiving. Our path to the stars will be rife with trials that will bring us to question not only who we are but where we will be going. The answers will lie in our choice to use or abandon the technology that we have gleaned from life itself, and it will define us for the remainder of our term in this universe. "," Thank you. "," (Applause) "],"es":[" En este planeta hay pocas tierras y están distantes entre sí, no son hospitalarias con los humanos de ningún modo, pero tenemos que sobrevivir. Nuestros antepasados primitivos, al ver sus hogares y medios de vida en peligro, se atrevieron a adentrarse en territorios desconocidos en busca de mejores oportunidades. Y como descendientes de estos exploradores, su sangre nómada corre por nuestras venas. Pero al mismo tiempo, distraídos por nuestro pan y circo y envueltos en las guerras que hemos librado entre nosotros, parece que hemos olvidado este deseo de explorar. Como especie, hemos evolucionado de una forma única para la Tierra, en la Tierra, y con la Tierra, y contentos con nuestras condiciones de vida nos hemos vuelto complacientes y estamos demasiado ocupados para darnos cuenta de que sus recursos son finitos, y que la vida de nuestro sol es también limitada. Mientras que Marte y todas las películas creadas acerca de él han reforzado la ética del viaje espacial, pocos de nosotros parecemos darnos cuenta de que la frágil constitución de nuestra especie está muy mal preparada para los largos viajes espaciales. "," Emprendamos una caminata por el bosque más cercano y analicemos cuidadosamente la realidad. Levanten rápidamente la mano: ¿Cuántos de Uds. piensan que podrían sobrevivir en esta naturaleza exuberante unos días? Bueno, bastantes. ¿Qué tal un par de semanas? Un buen número. ¿Qué tal un par de meses? Bastante bien también. Ahora, imaginemos que este bosque pasa por un invierno eterno. La misma pregunta: ¿Cuántos de Uds. piensan que podrían sobrevivir unos días? Unos cuantos. ¿Qué tal un par de semanas? Ahora un toque divertido: imaginemos que la única fuente de agua disponible está atrapada en bloques congelados a kilómetros debajo de la superficie. La cantidad de nutrientes en el suelo es tan reducida que no se encuentra en la vegetación, y, por supuesto, casi no hay atmósfera. "," Estos ejemplos son solo unos pocos de los muchos retos que enfrentaríamos en un planeta como Marte. ¿Cómo podemos prepararnos para viajes a destinos mucho más remotos que unas vacaciones al trópico? ¿Enviaremos suministros de forma continua desde la Tierra, construiremos ascensores espaciales o kilómetros de cintas transportadoras que conecten ese nuevo planeta a nuestro planeta natal? ¿Y cómo cultivaremos alimentos que crecen en la Tierra, como nosotros? "," Pero me estoy adelantando. En el viaje de nuestra especie para encontrar un nuevo hogar bajo un nuevo sol, es muy probable que invirtamos mucho tiempo en el viaje en sí, en el espacio, en una nave, una lata hermética voladora probablemente por muchas generaciones. "," El ser humano ha pasado tiempo de forma continuada en el espacio un máximo de 12 a 14 meses. A partir de las experiencias espaciales de los astronautas sabemos que pasar tiempo en un ambiente de microgravedad lleva a pérdida ósea, atrofia muscular, y problemas cardiovasculares entre muchas otras complicaciones de índole fisiológico y psicológico. Para no hablar de la macrogravedad o cualquier otra variación de la fuerza gravitacional ejercida por el planeta en el que nos encontramos. "," En resumen, nuestros viajes cósmicos estarán plagados de peligros tanto conocidos como desconocidos. Hasta ahora hemos estado buscando a esta nueva tecnología mecánica o a esa próxima generación de robots que puedan asegurarnos, como especie, un viaje seguro por el espacio. Por maravillosos que sean, creo que ha llegado el momento de complementar a estos gigantes electrónicos voluminosos con algo que la naturaleza ya ha inventado: el microbio, un organismo unicelular, una máquina viva, capaz de auto-regenerarse y auto-mantenerse, que necesita bastante poco para mantenerse, ofrece mucha flexibilidad en el diseño y solo hace falta transportarlo en un solo tubo de plástico. "," El campo que nos ha permitido usar el potencial del microbio se conoce como la biología sintética. Proviene de la biología molecular, que nos ha dado antibióticos, vacunas, y las mejores pautas para la observación de los matices fisiológicos del cuerpo humano. Con la ayuda de las herramientas de la biología sintética, podemos editar los genes de casi cualquier organismo, microscópico o no, a una velocidad y fidelidad increíbles. Dadas las limitaciones de las máquinas hechas por el hombre, la biología sintética será un nuevo medio para diseñar no solo nuestra comida, combustible y medioambiente, sino también a nosotros mismos para compensar nuestros defectos físicos y asegurar nuestra supervivencia en el espacio. "," Para dar un ejemplo de cómo podemos usar la biología sintética para la exploración espacial, volvamos al medioambiente marciano. La composición del suelo marciano es similar a la de cenizas volcánicas de Hawái, con trazas de material orgánico. Digamos, hipotéticamente, que el suelo de Marte podría sustentar en realidad el crecimiento de plantas sin necesidad de nutrientes derivados de la Tierra. Quizás la primera pregunta que deberíamos hacer es ¿cómo podemos hacer las plantas tolerantes al frío? Porque, en promedio, la temperatura en Marte es de unos muy atractivos 60 grados bajo cero. La siguiente pregunta es ¿cómo hacemos las plantas tolerantes a la sequía? La mayor parte del agua que se forma tras una helada se evapora antes de que pueda decir la palabra \"evaporar\". Resulta que ya tenemos hecho este tipo de cosas. Al tomar prestadas genes de peces para obtener proteínas anticongelantes y genes de otras plantas como el arroz para desarrollar resistencia a la sequía e insertarlas luego en las plantas que los necesitan, acabamos por tener plantas que toleran la mayoría de las sequías y heladas. Son conocidas en la Tierra como los transgénicos, u organismos genéricamente modificados, y confiamos en ellos para alimentar a toda la civilización humana. La naturaleza hace este tipo de cosas también, sin nuestra ayuda. Nosotros hemos encontrado simplemente maneras más precisas de hacerlo. "," Así que ¿por qué queremos cambiar la composición genética de las plantas para el espacio? Bueno, no hacerlo significaría usar la ingeniería para un sinfín de hectáreas de tierra en todo un nuevo planeta liberando billones de litros de gases atmosféricos para luego construir una cúpula de cristal gigante para contenerlo todo. Es una empresa de ingeniería poco realista que puede convertirse rápidamente en una misión de transporte de carga de alto costo. Una de las mejores maneras de asegurarnos de tener los suministros necesarios de alimento y aire, es llevar con nosotros organismos que han sido diseñados para adaptarse a entornos nuevos y difíciles. o sea organismos manipulados para ayudarnos a terraformar un planeta tanto a corto como a largo plazo. Estos organismos pueden también ser diseñados para crear medicinas o combustible. "," Así que podemos usar la biología sintética para llevar plantas de alta ingeniería con nosotros, pero ¿qué otra cosa podemos hacer? Bueno, he mencionado anteriormente que nosotros, como especie, fuimos evolucionado de forma única para el planeta Tierra. Este hecho no ha cambiado mucho en los últimos cinco minutos mientras Uds. estaban sentados y yo estaba aquí de pie. Así que si tuviéramos que mandar a cualquiera de nosotros a Marte en este mismo momento, con comida, agua, aire y un traje espacial estaríamos propensos a experimentar problemas de salud muy desagradables debido a la radiación ionizante que bombardea la superficie de planetas como Marte que tienen poco o nada de atmósfera. A menos que contemos con quedarnos bajo tierra durante nuestra estancia en cada uno de estos nuevos planetas, tenemos que encontrar mejores maneras de protegernos sin necesidad de recurrir a llevar una armadura que pese casi lo mismo que nuestro propio peso corporal, o la necesidad de ocultarnos detrás de una pared de plomo. "," Así que recurramos a la naturaleza en busca de inspiración. Entre las formas de vida que existen aquí en la Tierra, hay un subconjunto de organismos conocido como extremófilos, o amantes de las condiciones de vida extremas, si recuerdan la clase de biología. Y entre estos organismos hay una bacteria llamada Deinococcus radiodurans, capaz de soportar el frío, la deshidratación, el vacío, los ácidos y, sobre todo, la radiación. Aunque se conocen sus mecanismos de tolerancia a la radiación, aún tenemos que adaptar sus genes a los mamíferos. Eso no es nada fácil. Hay muchas facetas de su tolerancia a la radiación, y el proceso no es tan simple como transferir un solo gen. Pero con un poco de ingenio humano y un poco de tiempo, creo que no es muy difícil hacerlo tampoco. Incluso si tomamos prestado solo una fracción de su capacidad para tolerar la radiación, estaríamos infinitamente mejor de lo que ya estamos que es disponer de la melanina de nuestra piel. Con la ayuda de las herramientas de la biología sintética, podemos aprovechar las propiedades de la Deinococcus radiodurans para prosperar en lo que de lo contrario sería una dosis muy letal de radiación. Con lo difícil que es vislumbrarlo, el Homo sapiens, es decir, los seres humanos, evolucionamos todos los días, y todavía seguimos evolucionando. Miles de años de evolución humana no solo hicieron posible la existencia de seres humanos como los tibetanos, que pueden vivir con poco oxígeno, sino también argentinos, que pueden ingerir y metabolizar arsénico, un elemento químico que puede matar a un humano. Cada día, el cuerpo humano evoluciona debido a mutaciones accidentales igual que permite que ciertos humanos sobrevivan en condiciones sombrías. "," Pero, y esto es un gran pero, dicha evolución requiere dos cosas que no siempre tenemos o podemos permitirnos: la muerte y el tiempo. En la lucha de nuestra especie por encontrar nuestro lugar en el universo, puede ser que no siempre tengamos el tiempo necesario para desarrollar de manera natural las funciones adicionales necesarias para la supervivencia en otros planetas. Estamos viviendo en lo que E.O. Wilson denominó la edad de la elusión genética, durante la cual remediamos nuestros defectos genéticos como la fibrosis quística o la distrofia muscular con suplementos externos temporales. Pero con cada día que pasa, nos acercamos a la edad de la evolución volitiva, una edad en la que, como especie, podremos decidir por nosotros mismos nuestro propio destino genético. Mejorar el cuerpo humano con nuevas habilidades es más bien una cuestión de cómo y no de cuándo. "," El uso de la biología sintética para alterar la composición genética de cualquier organismo vivo, especialmente la nuestra, no está exenta de dilemas morales y éticos. ¿Alterarnos a nosotros mismos nos hace menos humanos? Pero, de nuevo, ¿qué es la humanidad sino polvo de estrellas dotado de consciencia? ¿Hacia dónde debería encaminarse el genio humano? Sin duda, es una pérdida de tiempo reclinarse para solo maravillarse con él. ¿Cómo podemos usar nuestro conocimiento para protegernos de los peligros externos y luego protegernos de nosotros mismos? "," Planteo estas preguntas no para crear miedo a la ciencia sino para sacar a la luz las muchas posibilidades que la ciencia nos ofrece y nos sigue ofreciendo. Como seres humanos hay que reunirse para discutir y adoptar las soluciones tanto con precaución cómo también con valor. "," Marte es un destino, pero no será el último. Nuestra verdadera y última frontera es la línea que debemos cruzar para decidir lo que podemos y debemos hacer con la inteligencia de nuestra especie. "," El espacio es un lugar frío, brutal e implacable. Nuestro camino a las estrellas estará plagado de intentos que nos llevarán a preguntas no solo del tipo de quiénes somos sino también adónde vamos a ir. Las respuestas consistirán en nuestra elección de usar o abandonar la tecnología que hemos creado a partir de la vida misma, y nos definirán para el resto de  nuestra existencia en este universo. "," Gracias. "," (Aplausos) "],"fa":[" خوب سرزمینهایی دور از هم بر روی زمین قرار دارند که با هر مقیاسی برای بشر قابل سکونت هستند، اما مسئله ما بقا است. زمانی که اجداد نخستین ما خانه و محل زندگی خود را در خطر می دیدند، جرائت به خرج می دادند و برای جستجوی موقعیت های بهتر قدم در راه سرزمین های ناشناخته می گذاشتند. و به عنوان نوادگان این ماجراجویان، خون کوچ نشینی آنها در شریان های ما هم جریان دارد. اما در عین حال، با پریشانی حاصل از نان و سیرکها و جنگهایی که بر یکدیگر روا داشته ایم، به نظرمی رسد که میل به اکتشاف را فراموش کرده ایم. ما، به عنوان یک گونه جانوری، به شکلی خاص برای زمین، بر روی زمین و توسط زمین تکامل یافته ایم، و چنان غرق در فحوای زندگی شده ایم که بسیار از خود راضی بار آمده ایم  و چنان گرفتار شده ایم که حواسمان به فانی بودن منابع آن نیست، و همچنین متوجه فانی بودن عمر خورشیدمان نیستیم. در حالی که مریخ و تمام فیلمهایی که بر اساس آن ساخته شده اند اشتیاق به سفر در فضا را تقویت می کنند، اندکی از ما این حقیقت را به خاطر داریم که ما گونه ای بسیار ناتوان و شکننده هستیم و متاسفانه برای سفرهای طولانی در فضا آماده نیستیم. "," اجازه بدهید برای یک بررسی کوتاه واقعی نگاهی به جنگل ملی محلی شما بیاندازیم. خوب فقط دستهایتان را نشان دهید: چند نفر از شما گمان میکند که میتواند در این جنگل وحشی برای چند روز دوام بیاورد؟ خوب، زیاد. چند هفته چطور؟ تعداد قابل قبولی است. چند ماه چطور؟ این هم خوب است. حالا، بیایید خیال کنیم که این جنگل محلی یک زمستان بی انتها را تجربه کند. سوالات قبلی: چند نفر از شما می تواند چند روز در این محیط دوام بیاورد؟ تعداد زیادی است. چند هفته چطور؟ خوب محض خنده، بیایید تصور کنیم که تنها منبع آب موجود به شکل بلوکهای یخی در کیلومترها زیر سطح مدفون شده است. املاح معدنی به شدت کمیاب هستند و هیچ گیاهی یافت نمی شود، و البته، تقریبا هیچ اتمسفری وجود ندارد که درباره آن صحبت کنیم. "," این مثالها، تنها اندکی از چالشهای بسیاری هستند که ممکن است بر روی سیاره ای چون مریخ با آن مواجه شویم. خوب ما چگونه خود را برای سفرهای این چنین که مقصد آن با یک سفر تفریحی از زمین تا آسمان متفاوت است، آب دیده کنیم؟ آیا باید دائما منابع را از سیاره زمین منتقل کنیم؟ آسانسورهای فضایی یا کمربندهای حمل و نقل  در مسافتهای ناممکن بسازیم تا سیاره مورد نظر را به خانه خود تبدیل کنیم؟ و چگونه باید غذاهایی که در زمین داریم را در آنجا پرورش دهیم؟ "," اما دارم زیاده روی میکنم. در سفر گونه ما در راه کشف خانه ای جدید  زیر سایه خورشیدی جدید، به نظر می رسد که ما نمی توانیم مدت زیادی را در خود سفر، سپری کنیم. در فضا، در یک کشتی، یک سفینه اسرار آمیز، احتمالا برای چندین نسل. "," بیشترین زمانی که انسان در فضا سپری کرده است بین ۱۲ تا ۱۴ ماه است. بر اساس تجربیات فضانوردان در فضا، می دانیم که با قرار گرفتن در محیطی با گرانش بسیار اندک استخوانها و ماهیچه ها تحلیل میروند و مشکلات قلبی عروقی به وجود می آیند، همچنین بحران های فیزیولوژیکی و روانی بسیاری می توانند به وجود بیایند. و در محیط با گرانش زیاد ، یا درباره گستره مختلف نیروی گرانش بر روی سیاره ای که بر روی آن  قرار خواهیم گرفت، چطور؟ "," در زمان کوتاهی، سفرهای فضایی ما مملو از خطرهای شناخته و ناشناخته خواهند شد. تا کنون ما در پی این تکنولوژی مکانیکی یا آن نسل جدید روبات بوده ایم تا بوسیله آنها حرکت امن گونه خود را در فضا تضمین کنیم. آنها به قدری جالب هستند که به نظر من زمان آن رسیده است که این غولهای الکترونیکی را بوسیله چیزی که طبیعت از قبل اختراع کرده است، کامل کنیم: میکروبها. یک ارگانیزم تک سلولی که خود به تنهایی یک  ادامه دهنده نسل و یک دستگاه مولد زنده است. برای بقا نیازهای اندکی دارد، انطعاف بیشتری را برای طراحی ایجاد می کند و برای جابجایی تها به یک مجرای پلاستیکی نیاز دارد. "," زمینه تحقیقاتی که ما را قادر ساخته تا خصوصیات میکروبها را کاربردی کنیم به عنوان زیست شناسی ترکیبی شناخته می شود. این رشته شاخه ای از زیست شناسی مولکولی است که آنتی بیوتیک ها واکسن ها را بوجود آورده و راههای بهتری برای مشاهده تفاوتهای ظریف فیزیولوژیکی بدن انسان را ارائه کرده است. با استفاده از ابزارهای زیست شناسی ترکیبی، اکنون می توانیم ساختار ژنهای تقریبا هر ارگانیزمی، چه میکروسکوپی و چه غیر از آن، را با سرعت و دقت باور نکردنی تغییر دهیم. با توجه به محدودیتهای دستگاههای ساخت بشر که در اختیار داریم، زیست شناسی ترکیبی برای ما نه تنها به معنی مهندسی کردن غذاها، سوخت مصرفی و محیط زندگیمان، بلکه خود ما است تا بتوانیم کمبودهای فیزیکی خود را جبران کنیم و بقای بشر را در فضا تضمین کنیم. "," به عنوان مثالی از چگونگی استفاده از زیست شناسی ترکیبی در  تحقیقات فضایی، محیط مریخ را در نظر بگیرید. ترکیبات خاک سطح مریخ شبیه ترکیبات خاکسترهای آتشفشانی جزیره هاوایی است، با مقدار کمی از مواد ارگانیک. فرض کنید که چه می شد اگر خاک مریخ بدون مواد زمینی منتقل شده می توانست از رشد گیاهان حمایت کند؟ اولین سوالی که مطرح می شود این است، که چگونه باید گیاهان را در برابر تغییرات دمایی مقاوم کنیم؟ زیرا دمای مریخ به طور میانگین دمای نامناسب منفی ۶۰ درجه سانتی گراد است. سوال بعدی این است که چگونه باید گیاهان را در برابر خشکی مقاوم کنیم؟ در نظرداشته باشید که بیشتر رطوبت موجود به شکل شبنم قبل اینکه من بتوانم کلمه \"بخار\" را  تلفظ کنم بخار می شود. خوب، به نظر می رسد که ما تا کنون کارهایی شبیه این را انجام داده ایم. با قرض گرفتن ژنهای  پروتئین ضد یخ از ماهی ها و ژنهای مقاوم در برابر خشکی از سایر گیاهان مانند برنج و اضافه کردن آنها به گیاهانی که به آنها نیاز دارند، اکنون گیاهانی داریم که در برابر اکثر تغییرات دما و رطوبت مقاوم هستند. در زمین آنها را با نام GMOها یا ارگانیزم های با ژنهای تغییریافته می شناسیم، و برای سیر کردن بشریت به آنها متکی هستیم. طبیعت هم این کار را قبلا بدون کمک ما انجام داده است. ما تنها راههای دقیق تری برای این کار پیدا کرده ایم. "," خوب چرا باید ساختار ژنتیک گیاهان را برای  فضا تغییر دهیم؟ خوب چون انجام ندادن این کار به معنی نیاز به مهندسی کردن بخشهایی از سطح سیاره جدید با آزادسازی تریلیون ها لیتر از گازهای اتمسفری و بعد ایجاد یک محفظه شیشه ای برای نگهداری از آنها است. این یک سرمایه گذاری مهندسی دور از واقعیت است و به سرعت به یک ماموریت حمل بار پرهزینه بدل خواهد شد. یکی از راههای اطمینان حاصل کردن از وجود غذا و هوای مورد نیاز این است که ارگانیزمهای مهندسی شده برای شریط دشوار را با خود ببریم. در اصل، استفاد ه از ارگانیزم های مهندسی  شده به ما کمک می کند تا یک سیاره را در کوتاه مدت یا بلند مدت، قابل سکونت کنیم. این ارگانیزم ها همچنین می توانند  برای تولید دارو یا سوخت مهندسی شوند. "," خوب پس بوسیله زیست شناسی ترکیبی می توانیم  گیاهان مهندسی شده را با خود ببریم، اما دیگر چه کارهایی می توانیم انجام دهیم؟ خوب قبلا هم اشاره کردم که ما، به عنوان یک گونه جانوری، به طور خاص برای سیاره زمین تکامل یافته ایم. این مسئله در پنج دقیقه گذشته که شما نشسته بودید و من ایستاده بودم، تغییر چندانی نکرده است. خوب پس اگر قرار بود هر کدام از ما همین حالا برروی مریخ بیافتیم، حتی با وجود غذا، آب و هوا و لباس، با مشکلات عمده سلامت روبرو می شویم که به خاطر میزان تشعشعات یونیزه که  سطح سیاراتی چون مریخ را که فاقد اتمسفر هستند را بمباران میکند، ایجاد می شوند. در صورتی که نخواهیم در حفره های زیر سطح زندگی کنیم برای مدت زمان اقامت خود بر روی سیاره جدید باید راههای بهتری برای  محافظت از خودمان بیابیم که نیازی به استفاده از لباسهای محافظ که می تواند وزنی معادل وزن خودمان داشته باشند یا نیاز به پنهان شدن پشت دیوار سربی نداشته باشم. "," خوب پس از طبیعت الهام می گیریم. با توجه به ازدیاد حیات بر روی زمین، گونه ای از ارگانیزمها با نام اکستریموفیل یا عشاق یا قادر به حیات در شرایط سخت، وجود دارند اگر از زیست شناسی دبیرستان  به یاد داشته باشید. و در میان این ارگانیزم ها، باکتری با نام  دینوکوکوس رادیودوران وجود دارد. این باکتری دربرابر سرما، بی آبی، خلا و اسید و مهمتر از همه تشعشع مقاوم است. از آنجا که مکانیزم مقاومت در برابر تشعشع آنها شناخته شده است، هنوز باید آن را به ژنهای پستانداران اضافه کنیم. انجام این کار ساده نیست. جنبه های مختلفی هستند که به مقاومت در برابر تشعشع مربوط هستند، و انجام این کار به سادگی انتقال تنها یک ژن نیست. اما با بکارگیری نبوغ بشر و کمی زمان، به گمان من انجام آن هم دشوار نخواهد بود. حتی اگر بتوانیم بخشی از مقاومت آن در برابر تشعشع را به دست بیاوریم قطعا از چیزی که الان داریم بهتر خواهد بود، که تنها ملانین موجود در پوست ما است. با استفاده از ابزارهای زیست شناسی ترکیبی، میتوانیم توانایی های دینوکوکوس رادیودوران را کنترل کنیم و تحت میزان کشنده ای از تشعشع به حیات ادامه دهیم. مشاهده این مسئله بسیار دشوار است که انسان خردمند، که همان انسانها هستند، هر روز در حال تکامل است و هنوز هم این تکامل ادامه دارد. هزاران سال تکامل بشر نه تنها باعث به وجود آمدن  انسانهایی مانند تبتیان شده است که می توانند در شرایط کمبود اکسیژن زندگی کنند، بلکه باعث به وجود آمدن آرژانتینی ها شده است که میتوانند آرسنیک را مصرف کنند، عنصر شیمیایی که برای یک انسان معمولی کشنده است. هر روز بدن انسان با جهشهای تصادفی تکامل می یابد که به همین اندازه تصادفی  به انسان اجازه می دهد تا در شرایط ملالت بار استقامت کند. "," اما و این یک امای بزرگ است، اینگونه تکامل نیازمند دو چیز است که همیشه در اختیار ما نیست یا نمی توانیم آن را تهیه کنیم و آنها مرگ و زمان هستند. در تلاش گونه ما برای یافتن مکان خود در جهان همیشه زمان مورد نیاز برای تکامل طبیعی و بدست آوردن توانایی لازم برای انجام  فعالیت های اضافی برای بقا در سیارات دیگر را نداریم. ما در زمانی زندگی می کنیم که ای.او. ویلسون آن را با نام عصر دور زدن ژنها خوانده است و در طول آن ما نواقص ژنتیکی خود را مانند کیستیک فیبروسیس یا دیستروفی عضلانی را با استفاده از منابع موقت خارجی، اصلاح میکنیم. اما با گذشتن هر روز، به عصر تکامل انتخابی نزدیک می شویم، زمانی که در طی آن ما به عنوان یک گونه توانایی تصمیم گیری برای خود و  سرنوشت ژنتیک خود را خواهیم داشت. توانمند سازی بدن انسان با توانایی های جدید دیگر سوالی از نوع چگونه نیست، بلکه تنها مسئله زمان آن است. "," استفاده از زیست شناسی ترکیبی برای تغییر ژنتیکی هر ارگانیزم زنده، مخصوصا خود ما، عاری از سردرگمی های اخلاقی و معنوی نیست. مهندسی کردن خود ما از انسانیت ما کم میکند؟ اما دوباره، انسانیت چیست؟ اما چیزهای درخشانی که تصادفا هوشیارهستند؟ کجا باید هوش بشربه خود جهت بدهد؟ یقینا این که عقب بنشینیم و حیرت کنیم کمی اتلاف تلقی می شود. چگونه باید از دانش خود برای محافظت از خود در برابر خطرات خارجی استفاده کنیم و چگونه باید از خودمان در برابر خودمان محافظت کنیم؟ "," من این سوالات را برای به وجود آوردن ترس از علم مطرح نمیکنم بلکه هدف من مشخص کردن احتمالاتی است که دانش فرآهم کرده و  به فرآهم کردن آنها برای ما ادامه می دهد. ما به عنوان انسان باید برای تشریح و پذیرش راه حل متحد شویم نه تنها با احتیاط بلکه با شجاعت. "," مریخ یک مقصد است اما هدف نهایی ما نیست. سرحد نهایی ما در حقیقت خطی است که باید از آن گذر کنیم و تصمیم بگیریم که با نبوغ ناممکن گونه مان چه می توانیم بکنیم وچه باید بسازیم. "," فضا سرد و بی رحم و بی بخشش است. مسیر ما تا ستاره ها مملو از تلاش خواهد بود و ما را به این سوال میرساند که  نه تنها که هستیم بلکه به کجا رهسپار خواهیم بود. پاسخ به انتخاب ما بسته است که از تکنولوژی استفاده کنیم یا آن را نادیده بگیریم چیزی که از خود حیات به دست آورده ایم، و ما را برای مدتی که در جهان خواهیم بود توصیف می کند. "," متشکرم. "," (تشویق) "],"fi":[" Maalla ovat harvassa ne paikat, jotka ovat ihmisille  millään muotoa elinkelpoisia, mutta silti olemme selvinneet. Kun varhaiset esi-isämme huomasivat kotinsa ja elantonsa olevan uhattuina, he uskalsivat lähteä tuntemattomille seuduille etsimään parempaa elämää. Näiden löytöretkeilijöiden jälkeläisinä meidänkin suonissamme  virtaa paimentolaisveri. Mutta samaan aikaan leivän ja sirkushupien harhauttamina ja käymiemme sotien sekaannuttamina olemme nähtävästi unohtaneet tämän halun tutkia. Lajina me olemme kehittyneet nimenomaan Maata varten, Maalla ja Maan ansiosta, ja niin tyytyväisiä olemme  elinolosuhteisiimme, että meistä on tullut apaattisia ja aivan liian kiireisiä huomaamaan resurssien rajallisuutta ja että Auringonkin elämä on rajallinen. Vaikka Mars ja kaikki sen  nimissä tehdyt elokuvat ovat elvyttäneet innon avaruusmatkustamiseen, harva meistä näyttää todella ymmärtävän, että lajimme hauras olemus on varustettu harmillisen huonosti pitkäkestoisille avaruusmatkoille. "," Mennäänpä retkelle paikalliseen metsään ja tarkistetaan tosiasiat. Nostakaa käsi pystyyn: kuinka moni arvelisi pystyvänsä selviytymään erämaassa muutaman päivän? Aika moni. Entä muutaman viikon? Kohtalaisen moni. Entä muutaman kuukauden? Aika hyvin sekin. Ajatellaanpa, että tässä paikallismetsässä on ikitalvi. Sama kysymys: kuinka moni uskoisi selviytyvänsä päivän pari? Aika moni uskoisi. Entä muutaman viikon? Lisätään sellainen juju,  että ainoa saatavilla oleva vesi on jään muodossa kilometrien syvyydessä. Maa on niin vähäravinteista, ettei ole mitään kasvillisuutta, eikä näin ollen tietenkään ole minkäänlaista ilmakehää. "," Tällaiset esimerkit olisivat vain murto-osa ongelmista, joita kohtaisimme planeetalla kuten Mars. Miten sitten valmistaudumme matkoihin, joiden määränpäät eroavat niin täysin trooppisesta lomamatkasta? Lähetämmekö jatkuvasti tarvikkeita Maasta? Rakennammeko avaruushissejä ja muita rakennelmia, jotka yhdistävät kohdeplaneetan kotiplaneettaamme? Entä miten kasvatamme sellaista ruokaa, jota Maassa syötiin? "," Mutta menen asioiden edelle. Kun lajimme matkustaa uuteen kotiin uuden tähden luo, vietämme todennäköisesti hyvin kauan aikaa itse matkaan, avaruudessa, laivassa, ilmatiiviissä peltipöntössä, mahdollisesti sukupolvien ajan. "," Pisin yhtäjaksoinen aika, jonka kukaan on viettänyt avaruudessa, on noin 12-14 kuukautta. Näistä astronauttien  kokemuksista avaruudessa tiedämme, että oleskelu  painottomassa tilassa tarkoittaa luukatoa, lihaskatoa, verisuonitauteja ja monia muita ongelmia, jotka ovat sekä fysiologisia  että psykologisia. Entä makropainovoima tai muut muutokset painovoimassa planeetalla, jolle menemme? "," Lyhyesti sanottuna kosmiset matkamme tulevat olemaan täynnä vaaroja, joista osan arvaamme, osaa emme. Niinpä olemmekin luottaneet uuteen teknologiaan tai seuraavaan uuden sukupolven robottiin ja siihen, kuinka ne takaavat turvallisen matkamme avaruudessa. Niin hienoja kuin ne ovatkin, mielestäni aika on tullut sille, että täydennämme näitä  kömpelöitä sähköisiä jättiläisiä jollain, jonka luonto on jo keksinyt: mikrobilla, joka on yksisoluinen, itseään luova ja itsensä uudistava elävä kone. Se vaatii hyvin vähän huoltoa, tarjoaa liikkumavaraa suunnittelussa ja vaatii vain yhden  muoviputken kuljetukseen. "," Se tutkimusalue, joka on sallinut meidän hyödyntää mikrobin ominaisuuksia, on synteettinen biologia. Se on saanut alkunsa molekyylibiologiasta, joka on antanut antibiootteja, rokotteita ja paremman tavan havainnoida fysiologisia vivahteita ihmiskehossa. Käyttäen synteettisen biologian työkaluja voimme nykyään muokata  lähes minkä tahansa eliön geenejä, olivatpa ne mikroskooppisia tai eivät, ja tehdä sen valtavan nopeasti ja tarkasti. Kun huomioidaan ihmisten luomien koneiden rajoitteet, synteettinen biologia ei tarkoita meille ainoastaan ruoan, polttoaineen ja ympäristön muokkausta, vaan myös itsemme muokkausta lievittääksemme kehomme vaillinaisuutta jotta selviäisimme avaruudessa. "," Antaakseni esimerkin kuinka voimme käyttää  synteettistä biologiaa avaruudessa palatkaamme Marsiin. Marsin maaperän koostumus muistuttaa Havaijin vulkaanista tuhkaa, jossa on eloperäisen aineksen jäämiä. Ajatellaanpa hypoteettisesti, että mitä jos Marsissa voisi oikeasti kasvaa jotakin ilman Maasta tuotuja ravintoaineita? Ensimmäinen kysymys lienee kuinka tehdä kasveistamme kylmyyttä sietäviä? Koska keskimäärin Marsin lämpötila on aika hyytävät -60 celciusastetta. Seuraava kysymys on, kuinka teemme kasveistamme kuivuutta kestäviä? Otetaan huomioon, että suuri osa vedestä joka muuttuu jääksi haihtuu nopeammin kuin  voin sanoa \"haihtuu\". Käy ilmi, että olemme jo  tehneet jotain tällaista. Lainaamalla kalojen geenejä, jotka tuottavat pakkasnestettä, ja kasvien kuten riisin kuivuudensietogeeniä ja liittämällä ne yhteen tarvitsemissamme kasveissa olemme luoneet kasveja, jotka sietävät kuivaa ja kylmää. Maassa niitä kutsutaan nimellä GMO, eli geenimuunnellut organismit, ja tukeudumme niihin ruokkiaksemme ihmiset ympäri maailmaa. Luonto tekee jo tällaisia asioita ilman meidän apuamme. Olemme vain löytäneet täsmällisempiä tapoja siihen. "," No, miksi haluaisimme muuttaa kasvien geneettistä koostumusta? Jos emme tekisi niin, se tarkoittaisi, että muokkaisimme loputtomia hehtaareja uutta maata täysin uudella planeetalla vapauttamalla ilmaan biljoonia litroja kasvihuonekaasuja ja että loisimme sitten valtavan lasikuvun sille kaikelle. Se on epärealistinen kuvitelma, josta tulee nopeasti  paljon maksava kuljetustehtävä. Yksi parhaista tavoista taata, että meillä riittää ruoka ja happi, on tuoda mukanamme organismeja, jotka on jo luotu sopeutumaan uusiin ja karuihin olosuhteisiin. Toisin sanoen käyttäisimme organismeja  planeetan maankaltaistamiseen niin lyhyellä kuin pitkällä aikavälillä. Näitä organismeja voi myös muokata  tuottamaan lääkeaineita tai polttoainetta. "," Voimme käyttää synteettistä biologiaa tuomaan muokattuja kasveja mukanamme, mitä muuta voi tehdä? No, aiemmin mainitsin, että lajina me kehityimme nimenomaan Maata varten. Se ei ole muuttunut viimeisen  viiden minuutin aikana, jonka olemme viettäneet täällä. Joten jos joku meistä heivattaisiin Marsiin tällä nimenomaisella hetkellä ja vaikka mukaan saisi  ruokaa, vettä ja happea ja suojapuvun, kokisimme epämiellyttäviä terveysongelmia ionisoivan säteilyn vaikutuksesta, joka pommittaa pintaa Marsin kaltaisilla planeetoilla, joilla käytännössä ei ole ilmakehää. Jos emme halua kaivautua maan alle koko oleskelumme ajaksi  jokaisella uudella planeetalla, meidän on löydettävä tapoja suojautua tarvitsematta turvautua suojahaarniskaan, joka painaa lähes tulkoon yhtä paljon kuin itse tai tarvitsematta lyijysuojaa. "," Joten käyttäkäämme luontoa inspiraation lähteenä. Maan moninaisen elämän joukossa on eliöitä nimeltä ekstremofiilit, jotka rakastavat ääriolosuhteita, jos muistatte lukion biologiasta. Ja niiden joukossa on bakteerilaji nimeltä Deinococcus radiodurans. Se kestää kylmyyttä, kuivuutta, tyhjiölle ja hapolle altistumisen ja ennen kaikkea säteilylle altistumisen. Vaikka tiedetään sen  säteilyltä suojaava mekanismi, sitä ei ole vielä sovellettu nisäkäsgeeneihin. Eikä se olekaan kovin helppoa. Säteilysietokykyyn liittyy monia asioita, eikä voi vain siirtää yhtä geeniä. Mutta kun yhdistetään ihmisnokkeluus ja aika, en usko, että se on hankalaakaan. Jos lainaisimme edes murto-osan sen säteilysietokyvystä, se olisi silti huomattavan paljon parempi kuin mitä meillä on, mikä on vain ihomme melaniini. Käyttäen synteettisen biologien työkaluja voimme valjastaa  Deinococcus radioduransin kyvyn kukoistaa olosuhteissa, joissa säteily muuten olisi kuolettava. Vaikka sitä on hankala nähdä, homo sapiens, siis ihmislaji, kehittyy joka päivä, ja se kehittyy nytkin. Tuhansia vuosia kestänyt evoluutio on luonut ihmisiä kuten tiibetiläiset, jotka elävät matalahappisissa oloissa, mutta myös argentiinalaiset, jotka voivat niellä ja käsitellä arsenikkia, kemikaalista yhdistettä, joka tappaa perusihmisen. Joka päivä ihmiskeho kehittyy sattumanvaraisten mutaatioiden kautta, jotka yhtä sattumanvaraisesti sallivat joidenkuiden sinnitellä kurjissa tilanteissa. "," Mutta, ja tämä on iso mutta, sellainen evoluutio vaatii kahta asiaa, joita meillä ei aina ole, tai joihin ei ole varaa, kuoleman ja aikaa. Lajimme kamppailussa löytää paikkansa maailmankaikkeudesta meillä ei aina ole tarvittua aikaa, jotta kehittyisi luonnollisesti niitä lisätoimintoja, joita tarvitaan muualla selviytymiseen. Elämme aikaa, jota E.O. Wilson on kutsunut geenien kiertämisen ajaksi, jolloin opimme hoitamaan geenivirheitä kystistä fibroosia tai lihastauteja väliaikaisilla ulkoisilla avuilla. Mutta joka päivä lähestymme tahdonalaisen  evoluution aikakautta, aikaa, jolloin meillä on lajina mahdollisuus päättää geeneistämme. Ihmiskehon muokkaamisessa uusilla kyvyillä ei ole enää kyse siitä, kuinka, vaan milloin se tapahtuu. "," Tällainen lähestymistapa, jossa muokataan eliöiden geneettistä koostumusta, varsinkin omaamme, ei ole eettisesti kiistanalatonta. Tekeekö se meistä vähemmän ihmisiä? Mutta toisaalta, mitä ihmisyys on, jos ei tähtipölyä, joka sattuu olemaan tietoista? Mihin suuntaan viedä ihmisälyä? Varmastikin on sen hukkaamista vain istua ja ihmetellä sitä. Kuinka käytämme tietoamme suojelemaan itseämme ulkoisilta vaaroilta ja suojelemaan itseämme itseltämme? "," Kysyn nämä kysymykset en lietsoakseni tieteen pelkoa vaan valottamaan niitä mahdollisuuksia, joita tiede on meille suonut ja suo yhä. Meidän pitää kerääntyä yhteen  keskustelemaan ja ottaa ratkaisut vastaan paitsi varovaisesti myös rohkeasti. "," Mars on määränpää, mutta se ei jää ainoaksi. Viimeinen ylitettävä rajamme on päättää, mitä teemme ja mitä pitäisi tehdä lajimme valtavalla älykkyydellä. "," Avaruus on kylmä, julma ja anteeksiantamaton. Tiemme tähtiin on täynnä koettelemuksia, jotka saavat meidät kysymään keitä olemme, mutta myös minne olemme menossa. Vastaus piilee valinnassamme käyttää tai hylätä teknologia, jonka innoittajana on ollut elämä itse, ja se valinta tulee määrittämään meitä koko olemassaolomme loppuajan. "," Kiitoksia. "," (Taputuksia) "],"fr":[" Il y a peu de terres sur la Terre même qui sont habitables par les humains  sous tous leurs aspects. En plus, elles sont très espacées mais nous avons survécu. Lorsque les maisons et les vies de nos ancêtres primitifs se trouvaient en danger, ils osaient partir vers des territoires non familiers, à la recherche de meilleures opportunités. En tant que descendants de ces explorateurs, leur sang de nomade parcourt nos veines. Mais en même temps, distraits par notre pain et notre cirque, mêlés aux guerres que nous menons les uns contre les autres, il semblerait que nous ayons oublié ce désir d'exploration. En tant qu'espèce, nous avons uniquement évolué pour la Terre, sur la Terre, et par la Terre, et nous sommes si satisfaits  de nos conditions de vie que nous sommes devenus complaisants et tout simplement trop occupés pour remarquer que ses ressources sont limitées et que la vie de notre soleil est aussi limitée. Tandis que Mars et tous les films créés en son nom ont revigoré l'ethos du voyage dans l'espace, peu d'entre nous semblent vraiment réaliser que la constitution fragile de notre espèce est cruellement mal préparée aux voyages de longue durée dans l'espace. "," Partons pour une randonnée dans la forêt, et examinons la réalité attentivement. Faisons un rapide vote à main levée : combien d'entre vous pensent pouvoir survivre dans cette nature luxuriante pendant quelques jours ? Vous êtes beaucoup. Et pendant quelques semaines ? Voilà une quantité raisonnable. Quelques mois ? C'est plutôt bien. Maintenant, imaginons que cette forêt connaisse un hiver éternel. Mêmes questions : combien d'entre vous pensent pouvoir survivre pendant quelques jours ? C'est beaucoup. Et pendant quelques semaines ? Maintenant, imaginons pour rire que la seule source d'eau disponible soit piégée comme des blocs de glace des kilomètres sous la surface. La quantité de nutriments dans le sol est si minime qu'on ne trouve pas de végétation et, bien sûr, pratiquement pas d'atmosphère digne d'être mentionnée n'existe. "," De tels exemples ne sont qu'une partie des nombreux défis auxquels nous ferions face sur une planète telle que Mars. Comment nous préparons-nous pour des voyages vers des destinations si éloignées de vacances sous les tropiques ? Enverrons-nous des réserves depuis la planète Terre ? Construirons-nous des escalators spatiaux, ou d'impossibles kilomètres de convoyeurs,  qui rattachent la planète de votre choix à notre planète maternelle ? Et comment cultiverons-nous des choses telles que la nourriture "," qui a poussé sur la Terre, comme nous ? Mais je m'emporte. Dans le voyage de notre espèce pour trouver une nouvelle maison sous un nouveau soleil, il est très probable que nous passions beaucoup de temps à faire le voyage lui-même, dans l'espace, sur un vaisseau, une boîte de conserve hermétique volante, possiblement pour des générations. "," La durée continue la plus longue jamais expérimentée par un être humain dans l'espace est d'environ 12 à 14 mois. À partir des expériences spatiales des astronautes, nous savons que passer du temps dans un environnement à microgravité signifie perte d'os, atrophie musculaire, problèmes cardiovasculaires, parmi beaucoup d'autres complications qui s'étendent du physiologique au psychologique. Et que dire de la macrogravité, ou de toute autre variation de la force gravitationnelle de la planète sur laquelle nous nous trouverons ? "," En bref, nos voyages cosmiques seront remplis de dangers, connus et inconnus. Jusqu'à maintenant, nous avons considéré cette nouvelle technologie mécanique ou ce super robot de la prochaine génération comme faisant partie du nécessaire à la survie de notre espèce dans l'espace. Aussi merveilleux qu'ils soient, je crois que pour nous, le temps est venu de complémenter ces géants électroniques avec ce que la nature a déjà inventé : le microbe, un organisme unicellulaire qui s'auto-génère, s'auto-répare, une machine vivante autonome. Il n'a besoin de presque rien  pour s'entretenir, son design offre beaucoup de flexibilité, et ne demande qu'à être transporté dans un seul tube en plastique. "," Le domaine d'étude qui nous a permis d'utiliser le potentiel du microbe est la biologie synthétique. Elle vient de la biologie moléculaire, qui nous a donné les antibiotiques, les vaccins et de meilleures façons d'observer les nuances physiologiques du corps humain. Avec les outils de la biologie synthétique, nous pouvons désormais éditer les gènes de presque chaque organisme, microscopique ou pas, avec une vitesse et une fidélité incroyables. Étant donné les limitations des machines fabriquées par l'homme, la biologie synthétique sera pour nous non seulement un moyen de fabriquer notre nourriture, notre carburant et notre environnement, mais de nous fabriquer nous-mêmes, afin de compenser nos insuffisances physiques et d'assurer notre survie dans l'espace. "," Pour vous donner un exemple de l'utilisation de la biologie synthétique pour l'exploration spatiale, retournons à l'environnement martien. La composition du sol martien est similaire à celle des cendres volcaniques d'Hawaï, avec des traces de matière organique. Faisons l'hypothèse que le sol martien puisse tolérer la croissance des plantes sans utiliser des nutriments dérivés de la Terre. La première question que nous devrions poser est : comment nos plantes résisteront-elles au froid ? Parce que sur Mars, la température moyenne est d'un très peu accueillant - 60°C. La question suivante devrait être : comment nos plantes résisteront-elle à la sécheresse ? Considérant que la plupart de l'eau qui forme du gel s'évapore avant même que je puisse dire le mot « évaporer ». Il s'avère que nous avons déjà fait des choses pareilles. En empruntant des gènes de poissons pour des protéines antigels, et des gènes pour la résistance à la sécheresse de plantes comme le riz, puis en les insérant dans  les plantes qui en ont besoin, nous avons maintenant des plantes qui tolèrent la plupart des sécheresses et du gel. Elles sont connues sur la Terre comme OGM, ou organismes génétiquement modifiés, et nous comptons sur eux pour nourrir toutes les bouches de la civilisation humaine. La nature fait déjà ce genre de choses, sans notre aide. Nous avons simplement trouvé des façons plus précises de le faire. "," Alors pourquoi voulons-nous changer  la constitution génétique des plantes pour l'espace ? Eh bien, ne pas le faire générerait le besoin de créer une infinité d'hectares de terrain sur une planète complètement nouvelle en lâchant des milliards de mètres cubes de gaz atmosphériques et en construisant ensuite un dôme  de verre géant pour les contenir. C'est une entreprise  d'ingénierie irréaliste qui devient rapidement une mission de transport de cargo à très haut coût. Une des meilleures façon de s'assurer que nous aurons les réserves de nourriture et d'air dont nous avons besoin, c'est d'emporter avec nous des organismes que nous avons créés pour s'adapter à des environnements nouveaux et difficiles. Simplement, utiliser des organismes conçus pour nous aider à terraformer une planète, à la fois à court et long terme. Ces organismes peuvent ensuite aussi être conçus pour produire des médicaments ou du carburant. Donc nous pouvons utiliser la biologie synthétique pour apporter "," des plantes modifiées avec nous, mais que pouvons-nous faire d'autre ? J'ai dit plus tôt que nous, en tant qu'espèce, avons uniquement évolué pour vivre sur la planète Terre. Ce fait n'a pas beaucoup changé depuis les cinq dernières minutes que vous avez passées assis ici et moi debout là. Et donc, si n'importe lequel d'entre nous, se retrouvait largué sur Mars maintenant, même en ayant assez de nourriture, d'eau, d'air, doté d'une combinaison, il risquerait certainement de très  désagréables problèmes de santé dus à la quantité de radiations ionisantes qui bombardent la surface de planètes comme Mars qui ont très peu ou pas d'atmosphère. A moins que nous prévoyons de rester terrés sous terre pour la durée de notre présence sur une nouvelle planète, nous devrions trouver de meilleures façons de nous protéger sans devoir porter une combinaison armée qui pèse environ le poids de votre propre corps, ou d'avoir besoin de se cacher derrière un mur de plomb. Inspirons-nous de la nature. "," Dans la pléthore de vie ici, sur Terre, il y a un groupe d'organismes appelé extrémophiles, qui aiment les conditions extrêmes de vie, si vous vous souvenez de vos cours de biologie du lycée. Et parmi ces organismes, il y a une bactérie appelée Deinococcus radiodurans. Elle est connue pour être capable  de supporter le froid, la déshydratation, le vide, l'acide et, le plus notable, les radiations. Bien que ses mécanismes de tolérance  aux radiations soient connus, il nous faut encore adapter  les gènes pertinents aux mammifères. Le faire n'est pas particulièrement simple. Il y a beaucoup d'aspects qui jouent dans la tolérance aux radiations et ce n'est pas aussi simple que de transférer un seul gène. Mais avec un peu d'ingéniosité humaine et un peu de temps, je ne pense pas que ce soit très difficile. Même si nous récupérons juste une fraction de sa capacité à tolérer les radiations, ce serait infiniment mieux que ce que nous avons déjà, qui est seulement la mélanine  de notre peau. En utilisant les outils de la biologie synthétique, nous pouvons récupérer la capacité de Deinococcus à prospérer sous des doses autrement létales de radiations. Aussi difficile qu'il soit de le percevoir, les homo sapiens, c'est-à-dire les humains, évoluent tous les jours, et continuent toujours à évoluer. Des milliers d'années d'évolution humaine ne nous ont pas seulement donné des humains comme les Tibétains, qui peuvent prospérer dans des conditions pauvres en oxygène, mais aussi des Argentins, qui peuvent  ingérer et métaboliser l'arsenic cet élément chimique qui tue l'être humain moyen. Tous les jours, le corps humain évolue par des mutations accidentelles qui, tout aussi accidentellement, permettent à certains humains de survivre dans des situations extrêmes. Mais, et c'est un gros mais, "," une telle évolution nécessite deux choses que nous n'aurons pas toujours ou que nous ne pourrons pas  nous permettre, qui sont la mort et le temps. Dans le combat de notre espèce pour trouver notre place dans l'univers, nous n'aurons pas toujours  le temps nécessaire pour permettre l'évolution naturelle de nouvelles fonctions pour survivre sur des planètes  autres que la Terre. Nous vivons dans ce que E.O. Wilson a nommé l'âge de contournement des gènes, pendant lequel nous remédions à nos défauts génétiques comme la fibrose pulmonaire  ou la dystrophie musculaire avec des apports  extérieurs et temporaires. Mais avec chaque jour qui passe, on approche l'âge de l'évolution volitionnelle, un moment durant lequel, nous,  en tant qu'espèce, aurons la capacité de décider par nous-mêmes de notre destinée génétique. Améliorer le corps humain avec de nouvelles capacités, n'est plus une question de faisabilité, mais de temps. L'utilisation de la biologie synthétique "," pour changer la construction génétique d'organismes vivants, dont le nôtre, ne va pas sans ses dilemmes éthiques et moraux. Nous modifier nous-mêmes nous rend-il moins humains ? Mais encore une fois, qu'est-ce que l'humanité, sinon des poussières d'étoiles qui se trouvent être conscientes ? Vers où le génie humain doit-il se diriger ? C'est sûrement du gâchis que de rester en retrait et de l'admirer. Comment utiliser nos connaissances pour nous protéger des dangers extérieurs et, ensuite, pour nous protéger  de nous-mêmes ? Je pose ces questions, "," non pas pour engendrer  la peur de la science mais pour mettre en lumière les nombreuses possibilités qui sont et seront permises par la science. Nous devons nous regrouper en tant qu'humains pour discuter et embrasser les solutions, pas seulement avec prudence mais aussi avec courage. Mars est une destination, "," mais ce ne sera pas la dernière. Notre véritable frontière finale est la ligne que nous devons dépasser en décidant ce que nous pouvons et devons  faire de notre improbable intelligence. L'espace est froid, brutal et ne pardonne pas. "," Notre chemin vers les étoiles sera parsemé d'embuches qui vont nous pousser à questionner, non seulement qui nous sommes, mais où nous irons. Les réponses seront dans notre choix d'utiliser ou d'abandonner la technologie que nous avons glanée à la vie et cela va nous définir pour le reste de notre présence dans cet univers. "," Merci. "," (Applaudissements) "],"he":[" אז יש מחוזות מעטים ומרוחקים על כדור הארץ עצמו שהם מסבירות פנים לבני אדם בכל מובן וקנה מידה, אך אנו שרדנו בכל זאת. אבותינו הקדמונים, כשהם חשו שבתיהם ופרנסותיהם נמצאים בסכנה, העזו לעשות דרכם אל הלא נודע בחיפוש אחר אפשרויות טובות יותר. ובתור הצאצאים של אותם מגלי ארצות, גם בורידים שלנו זורם  אותו הדם הנוודי של אבותינו. אך באותו זמן, כשדעתנו מוסחת על ידי הלחם והשעשועים שלנו ואנו סבוכים במלחמות אחד כנגד השני, נראה ששכחנו את התשוקה לחקור ולגלות מקומות חדשים. אנו, כמין, התפתחנו באופן מיוחד עבור כדור הארץ, על כדור הארץ ועל ידי כדור הארץ, ואנו כה מרוצים מתנאי המחייה שלנו עד שנהיינו שאננים ופשוט עסוקים מידי מכדי להבחין שהמשאבים אינם אין סופיים, ואפילו החיים של השמש שלנו הם סופיים. בעוד שמאדים וכל הסרטים שנעשו עליו החיו מחדש את האתוס של המסע לחלל החיצון, מעטים מאיתנו באמת מבינים  שההרכב העדין של המין שלנו אינו מוכן כלל למסעות ארוכים לחלל. "," בואו נצא לטרק אל היער הלאומי שלכם בשביל בדיקת מהירות זריזה. אז בהרמת ידיים זריזה: כמה מכם חושבים שתצליחו לשרוד בטבע השופע והפראי הזה למשך כמה ימים? ובכן, זה הרבה מכם. מה לגבי כמה שבועות? זאת כמות נאה. מה לגבי כמה חודשים? גם זה די יפה. עכשיו, בואו נדמיין שהיער הזה חווה חורף נצחי. כמה שאלות: כמה מכם חושבים שתוכלו לשרוד בו כמה ימים? זה די הרבה. מה לגבי כמה שבועות? בשביל טוויסט משעשע, בואו נדמיין  שמקור המים היחיד שזמין לכוד כבלוקים קפואים,  קילומטרים מתחת לפני השטח. חומרי ההזנה באדמה הם כל כך מעטים עד שאין צמחיה, וכמובן כמעט ולא קיימת אטמוספירה. "," דוגמאות כאלו הן רק מעטות מתוך האתגרים שנתמודד עימם, על כוכב כמו מאדים. אז איך אנחנו מחשלים את עצמנו עבור מסעות שהיעדים שלהם הם כל כך מרוחקים מחופשה טרופית? האם נשלח אספקה מתמדת מכדור הארץ? נבנה מעליות חלל או קילומטרים בלתי אפשריים של מסועים שמחברים את הכוכב הרצוי לכדור הארץ? ואיך נגדל דברים כמו אוכל  שגדל על כדור הארץ? "," אבל אני מתקדמת מהר מידי. במסע של המין שלנו למציאת בית חדש תחת שמש חדשה, סביר מאוד שנבלה הרבה זמן במסע עצמו, בחלל, על ספינה,  פחית מעופפת הרמטית, יתכן שבמשך דורות רבים. "," הזמן הרציף הארוך ביותר  שבן אדם כלשהו בילה בחלל הוא כ12-14 חודשים. מהחוויות של אסטרונאוטים בחלל, אנחנו יודעים שלבלות זמן בסביבה עם מיקרו גרביטציה משמעו אובדן מסת עצם, ניוון שרירים, בעיות כלי דם, וסיבוכים נוספים מהפיזיולוגי לפסיכולוגי. ומה לגבי מאקרו-גרביטציה, או כל ואריאציה אחרת בכח הכובד של הכוכב שנמצא את עצמנו עליו? "," בקצרה, המסעות הקוסמיים שלנו יהיו רצופים בסכנות ידועות לנו וגם בלתי ידועות. עד כה חיכינו לטכנולוגיה המכנית החדשה או איזה רובוט מהדור הבא כחלק מהמערך שיבטיח את המעבר הבטוח של המין שלנו בחלל. עד כמה שהם נפלאים, אני מאמינה שהגיע הזמן להשלים את אותם ענקים טכנולוגיים עם מה שהטבע כבר המציא: המיקרוב, אורגניזם חד-תאי שיודע לחדש את עצמו, מכונה חיה, שדורשת יחסית מעט על מנת לקיים את עצמה, מאפשרת הרבה גמישות בעיצוב ודורשת רק להינשא במבחנת פלסטיק. "," תחום המחקר שאיפשר לנו  לנצל את היכולות של המיקרוב ידוע כביולוגיה סינתטית. הוא נובע מביולוגיה מולקולרית, שנתנה לנו אנטיביוטיקה, חיסונים, ודרכים טובות יותר  להבחין בניואנסים הפיזיולוגיים של הגוף האנושי. על ידי שימוש בכלים של הביולוגיה הסינתטית. אנו יכולים כיום לערוך את הגנים  של כמעט כל אורגניזם, מיקרוסקופי או לא, במהירות ואמינות מדהימות. בהינתן המגבלות של המכונות מעשה ידי האדם, ביולוגיה סינתטית תהיה אמצעי עבורנו להנדס לא רק את האוכל שלנו, הדלק שלנו והסביבה שלנו, אלא גם את עצמנו כך שנוכל לפצות על החסרונות הפיזיקליים שלנו ולהבטיח את הישרדותנו בחלל. "," לדוגמה איך אנחנו משתמשים בביולוגיה סינטטית לחקר החלל, בואו נחזור לסביבת מאדים. הרכב האדמה במאדים דומה לאפר וולקני בהוואי, עם סימנים לחומרים אורגניים. בואו נגיד, היפותטית, מה אם אדמת מאדים יכולה למעשה לתמוך בצמיחת צמחים בלי שימוש בחומרים מזינים מכדור הארץ? השאלה הראשונה שאנחנו כנראה נצטרך לשאול, איך נעשה את הצמחים שלנו עמידים לקור? בגלל, שבממוצע, הטמפרטורה במאדים היא מינוס 60 מעלות לא מזמינות. השאלה הבאה שאנחנו צריכים לחשוב היא, איך אנחנו הופכים את הצמחים שלנו לעמידים לבצורת? בהתחשב בזה שרוב המים במאדים נוצרים כקרה מתאדים מהר יותר משאני יכולה להגיד את המילה \"מתאדים.\" ובכן, מסתבר שכבר עשינו דברים כאלה. על ידי השאלת גנים לחלבון נוגד קפאון מדגים וגנים לעמידות לבצורת מצמחים אחרים כמו אורז ואז לתפור אותם לתוך צמחים שצריכים אותם, יש לנו עכשיו צמחים שיכולים לעמוד ברוב הבצורות ובקיפאון. הם ידועים בכדור הארץ כ GMO, או אורגניזמים מהונדסים גנטית, ואנחנו מסתמכים עליהם כדי להזין את כל הפיות הרעבים של הציוויליזציה האנושית. הטבע עושה דברים כאלה כבר, בלי העזרה שלנו. פשוט מצאנו דרכים יותר מדויקות לעשות את זה. "," אז למה נרצה לשנות את ההרכב הגנטי של צמחים בחלל? ובכן, לא לעשות זאת אומר שנצטרך להנדס דונמים אין סופיים של אדמה על פלנטה חדשה לגמרי על ידי שיחרור טריליונים של גלונים של גזים אטמוספריים ואז לבנות כיפת זכוכית עצומה כדי להכיל את כל זה. זה מפעל הנדסי לא מציאותי שמגיע במהרה לעלויות שינוע מטען עצומות. אחת הדרכים הכי טובות להבטיח שתהיה לנו אספקת מזון ואויר שאנחנו צריכים היא להביא איתנו אורגניזמים שהונדסו להתאים לסביבות חדשות וקשות. בעיקרון, שימוש באורגניזמים מהונדסים כדי לעזור לשנות את פני הפלנטה גם בטווח הקצר וגם בארוך. האורגנימזים האלה יכולים אז גם להיות מהונדסים ליצור תרופות או דלק. "," אז אנחנו יכולים להשתמש בביולוגיה סינטטית כדי להביא צמחים מאוד מהונדסים איתנו, אבל מה עוד אנחנו יכולים לעשות? ובכן, הזכרתי קודם לכן שאנחנו, כמין, התפתחנו במיוחד לכדור הארץ. העובדה שלא הרבה השתנה בחמש הדקות האחרונות בהן ישבתם פה ואני עמדתי שם. וכך, אם היינו זורקים כל אחד מאיתנו על מאדים הרגע, אפילו עם מספיק אוכל, מים, אוויר וחליפה, אנחנו כנראה נחווה בעיות בריאותיות מאוד לא נעימות מכמות הקרינה המייננת שמפציצה את פני השטח של פלטות כמו מאדים שיש להם אטמוספירה דלילה או לא קיימת. אלא אם אנחנו מתכננים להשאר בחור מתחת לאדמה לכל אורך השהות שלנו על כל פלנטה חדשה, אנחנו חייבים למצוא דרכים טובות יותר להגן על עצמנו בלי להגיע למצב שאנחנו לובשים שריון ששוקל משהו בדומה למשקל הגוף שלכם, או שנצטרך להתחבא מאחורי קיר עופרת. "," אז תנו לי לפנות לטבע להשראה. בין עושר החיים על כדור הארץ, יש קבוצה של אורגניזמים שידועים כאקסטרימופילים, או אוהבי סביבות מחיה קיצוניות, אם אתם זוכרים מביולוגיה של התיכון. ובין האורגניזמים האלה יש בקטריות בשם דינקוקוס רדיודורנס. היא ידועה ביכולת לעמדוד בקור, יבוש, ואקום, חומצה, והכי ראוי לציון, קרינה. בעוד מנגנוני העמידות לקרינה ידועים, עדיין לא התאמנו את הגנים הרלוונטיים ליונקים. לעשות זאת זה לא ממש פשוט. יש הרבה פנים שנכנסות לעמידות לקרינה, וזה לא כזה פשוט כמו להעביר גן אחד. אבל בהנתן מעט המצאתיות אנושית ומעט זמן, אני חושבת שלעשות זאת זה גם לא מאוד קשה. אפילו אם אנחנו שואלים רק שבריר מהיכולת שלה לעמידות לקרינה, זה יהיה טוב ברמות אין סופיות ממה שיש לנו עכשיו, שזה רק המלאנין בעור שלנו. בשימוש בכלים האלה של ביולוגיה סינטטית, אנחנו יכולים לנצל את היכולת של הדיינוקוקוס רדיודורנס כדי לשגשג תחת מנות קרינה שאחרת היו קטלניות. כמה שזה קשה לראות, הומוספיאנס, שזה אנשים, מתפתחים כל יום, ועדיין ממשיכים להתפתח. אלפי שנים של אבולוציה אנושית לא רק נתנו לנו אנשים כמו טיבטים, שיכולים לשגשג תחת תנאים דלי חמצן, אלא גם ארגנטינאים, שיכולים לבלוע ולעכל ארסניק, האלמנט הכימי שיכול להרוג אדם ממוצע. כל יום, הגוף האנושי מתפתח על ידי מוטציות אקראיות שבאותה מידה אקראית מאפשרים לאנשים מסויימים להשאר בחיים בתנאים עגומים. "," אבל, וזה אבל גדול, כזו אבולוציה דורשת שני דברים שאולי אין לנו תמיד, או נהייה מסוגלים להרשות לעצמנו, והם מוות וזמן. במאבק של המין שלנו למצוא את מקומו ביקום, אולי לא תמיד יש לנו את הזמן הדרוש לאבולוציה טבעית של פונקציות נוספות להשרדות על פלנטות לא דמויות ארץ. אנחנו חיים במה ש אי.או. ווילסון כינה דור עקיפת הגנים, במהלכו אנחנו מתקנים פגמים בגנים כמו סיסטיק פיברוזיס או ניוון שרירים עם תוספים חיצוניים זמניים. אבל עם כל יום שעובר, אנחנו מתקרבים לדור של אבולוציה רצונית, זמן שבמהלכו לנו כמין תהיה את היכולת להחליט עבור עצמנו את העתיד הגנטי שלנו. לשפר את הגוף האנושי ביכולות חדשות זה לא שאלה של איך יותר, אלא של מתי. "," בשימוש בביולוגיה סינטטית כדי לשנות את ההרכב הגנטי של כל אורגניזם חי, בעיקר של עצמנו, כולל גם את השאלות המורליות והאתיות. האם הנדסת עצמנו עושה אותנו פחות אנושיים? אבל אז, מה היא אנושיות אם לא חומר כוכבים שבמקרה יש לו הכרה? לאן הגאוניות האנושית תיקח את עצמה? ברור שזה קצת בזבוז לשבת ולהיות מוקסמים מזה. איך אנחנו משתמשים בידע שלנו כדי להגן על עצמנו מסיכונים חיצוניים ואז להגן על עצמנו מעצמנו? "," אני מעלה את השאלות האלו לא כדי ליצור את הפחד ממדע אלא כדי להביא לאור את האפשרויות הרבות שהמדע איפשר וממשיך לאפשר לנו. אנחנו חייבים להתכנס כאנושות כדי לדון ולקבל את הפתרונות לא רק עם זהירות אלא גם עם אומץ. "," מאדים הוא יעד, אבל הוא לא יהיה האחרון שלנו. היעד הסופי האמיתי שלנו היא הקו שאנחנו חייבים לחצות בהחלטה מה אנחנו יכולים וצריכים לעשות עם הבינה הלא סבירה של המין שלנו. "," החלל קר, ברוטלי ולא סלחן. הדרך שלנו לכוכבים תהיה מלאה קשיים שתביא אותנו לשאול לא רק מי אנחנו אלא לאן נלך. התשובות יהיו בבחירות שלנו להשתמש או לנטוש את הטכנולוגיה ששאבנו מהחיים עצמם, והיא תגדיר אותנו לשארית הקיום שלנו בקיום. "," תודה לכם. "," (מחיאות כפיים) "],"id":[" Jarang ada daratan di bumi ini sendiri yang ramah bagi manusia dalam ukuran apa pun, tapi kita telah bertahan hidup. Saat leluhur primitif kita mendapati tempat tinggal dan mata pencaharian mereka terancam, mereka berani menjelajah ke wilayah asing untuk mencari peluang yang lebih baik. Sebagai keturunan para penjelajah, kita memiliki darah nomaden mereka mengalir dalam pembuluh darah kita. Tapi di waktu yang sama, kita terlena oleh kesenangan dan dirundung peperangan yang kita kobarkan satu sama lain, sepertinya kita telah melupakan hasrat untuk menjelajah. Sebagai spesies, kita berevolusi dengan unik untuk bumi, di bumi, dan dengan bumi, dan kita begitu puas dengan kondisi hidup kita sehingga kita menjadi merasa cukup dan terlalu sibuk untuk menyadari bahwa sumber daya bumi itu terbatas, dan umur matahari kita juga terbatas. Sementara Mars dan semua film yang dibuat atas namanya, telah membangkitkan kembali etos untuk perjalanan luar angkasa, sebagian kita sepertinya menyadari bahwa konstitusi yang rapuh dari spesies kita sayangnya tidak siap untuk perjalanan  luar angkasa berdurasi panjang. Mari kita lihat hutan kita "," untuk cek realitas singkat. Silahkan tunjuk tangan: Berapa banyak yang mengira bisa bertahan di hutan belantara ini untuk beberapa hari? Baik, cukup banyak. Bagaimana kalau beberapa minggu? Itu jumlah yang lumayan. Bagaimana untuk beberapa bulan? Cukup banyak juga. Sekarang, mari berimajinasi seandainya hutan ini mengalami musim dingin abadi. Pertanyaan yang sama: Berapa banyak yang mampu bertahan untuk beberapa hari? Ternyata cukup banyak. Bagaimana untuk beberapa minggu? Agar menyenangkan, mari kita bayangkan bahwa satu-satunya sumber air yang ada adalah bongkahan es jauh di bawah tanah. Nutrisi tanah sangat sedikit, sehingga tidak ada tanaman yang tumbuh, tanpa menyebutkan udara yang tipis, tentunya. Contoh ini hanyalah beberapa dari banyak tantangan yang akan kita hadapi "," di planet seperti Mars. Jadi bagaimana kita mempersiapkan diri untuk perjalanan yang sangat berbeda dari liburan tropis? Akankah kita terus menerus mengirim persediaan dari bumi? Membangun lift ruang angkasa, atau sabuk transportasi yang panjangnya mustahil yang menambatkan bumi kita dengan planet pilihan Anda? Bagaimana menumbuhkan makanan seperti yang ada di bumi? Tetapi saya berbicara terlalu jauh. "," Dalam perjalanan spesies kita untuk menemukan planet tempat tinggal yang baru, sepertinya kita akan membuang banyak waktu dalam perjalanan itu sendiri, di luar angkasa, dengan pesawat, kaleng terbang yang kedap udara, mungkin untuk beberapa generasi. Jumlah waktu terpanjang yang dijalani oleh seseorang di luar angkasa, "," adalah sekitar 12 sampai 14 bulan. Dari pengalaman astronot di luar angkasa, kita tahu bahwa menjalani waktu di lingkungan dengan mikro gravitasi berarti pengeroposan tulang, penurunan masa otot, masalah pernapasan, dan komplikasi lainnya seputar  masalah fisiologis sampai psikologis. Bagaimana dengan makro-gravitasi, atau variasi lainnya dalam gaya tarik gravitasi di planet yang akan kita tinggali? Singkatnya, penjelajahan luar angkasa akan rentan bahaya "," baik yang diketahui maupun tidak. Sejauh ini, kita sudah menoleh pada  teknologi mekanik baru atau robot terbaik generasi masa depan sebagai bagian dari tim untuk memastikan keamanan perjalanan luar angkasa dari spesies kita. Mengagumkan, saya percaya waktunya telah tiba bagi kita untuk melengkapi raksasa elektronik ini "," dengan hasil ciptaan alam : mikroba, organisme bersel tunggal yang meregenerasi diri sendiri, tumbuh sendiri, "," mesin hidup. Ia membutuhkan sedikit pemeliharaan, menawarkan banyak fleksibilitas desain dan bisa dibawa di dalam tabung plastik. Bidang studi yang telah memungkinkan kita untuk memanfaatkan kemampuan mikroba "," dikenal sebagai biologi sintetik. Bagian dari biologi molekuler, yang telah memberikan kita antibiotik, vaksin, dan cara yang lebih baik untuk observasi perbedaan fisiologi tubuh manusia. Menggunakan alat biologi sintetik, sekarang kita bisa menyunting gen dari hampir semua organisme, mikroskopik maupun tidak, dengan kecepatan dan keakuratan yang luar biasa. Mengingat keterbatasan dari mesin buatan kita, biologi sintetik akan menjadi sarana untuk merancang, bukan hanya pangan, bahan bakar dan lingkungan kita, tetapi juga bagi kita sendiri untuk mengimbangi kekurangan fisik kita dan memastikan kelangsungan hidup kita di ruang angkasa. Sebagai contoh dari cara menggunakan sintetik biologi "," untuk eksplorasi ruang angkasa, mari kita kembali ke lingkungan Mars. Komposisi tanah Mars mirip dengan abu vulkanik Hawai, yang mengandung bahan organik. Katakanlah, secara hipotesis, bagaimana jika tanah Mars sebenarnya cocok untuk pertumbuhan tanaman tanpa menggunakan nutrisi dari Bumi? Seharusnya pertanyaan pertama kita adalah, bagaimana membuat tanaman bisa tahan dingin? Karena, rata-rata, suhu di Mars sangat tidak bersahabat yaitu negatif 60 derajat celsius. Pertanyaan selanjutnya adalah bagaimana membuat tanaman tahan kekeringan? Mengingat bahwa air yang menjadi es menguap lebih cepat daripada saya mengucapkan kata \"menguap\". Ternyata, kita sudah melakukan hal-hal seperti ini. Dengan meminjam gen untuk protein anti beku dari ikan dan gen untuk tahan kemarau dari tanaman lain seperti padi kemudian menyatukannya ke tanaman yang membutuhkan, sekarang kita punya tanaman yang dapat mentolerir kekeringan dan dingin. Yang dikenal sebagai GMO, atau organisme termodifikasi secara genetika, dan kita bergantung pada GMO untuk persediaan makanan bagi peradaban manusia. Alam sudah melakukan hal-hal seperti ini, tanpa bantuan kita. Kita telah menemukan cara yang lebih tepat untuk melakukannya. Jadi mengapa kita mau mengubah genetika tanaman untuk ruang angkasa? "," Sebenarnya, untuk tidak melakukannya berarti perlu merancang tanah yang tidak berujung pada planet yang sepenuhnya baru dengan melepaskan triliunan galon gas atmosfer dan kemudian membangun kubah kaca raksasa untuk menampung semuanya. Ini adalah rencana yang tidak realistis yang dengan cepat menjadi misi transportasi kargo dengan biaya tinggi. Salah satu cara terbaik untuk memastikan bahwa kita memiliki persediaan makanan dan udara yang dibutuhkan adalah membawa organisme  yang telah dirancang untuk beradaptasi ke lingkungan yang baru dan kasar. Intinya, menggunakan organisme rekayasa untuk menyesuaikan diri pada sebuah planet baik dalam jangka pendek dan jangka panjang. Organisme ini kemudian dapat juga dirancang untuk obat atau bahan bakar. Jadi kita dapat menggunakan biologi sintetik untuk membawa tanaman rekayasa, "," tapi apa lagi yang dapat kita lakukan? Seperti sudah saya katakan bahwa kita sebagai spesies, telah berevolusi secara unik  untuk planet Bumi. Kenyataan ini tidak berubah banyak dalam lima menit yaitu Anda tetap duduk di sana dan saya berdiri di sini. Jadi, jika kita membuang salah seorang ke Mars saat ini walaupun diberi banyak makanan, air, udara, dan jas, kita akan mengalami masalah kesehatan yang tidak menyenangkan dari tingkat radiasi ion yang telah membombardir permukaan planet seperti Mars yang memiliki sedikit bahkan tidak ada atmosfer. Selain bersembunyi di bawah tanah selama tinggal di planet yang baru, kita harus menemukan cara yang lebih baik untuk melindungi diri tanpa perlu menggunakan baju zirah yang beratnya sama dengan berat badan Anda sendiri, atau bersembunyi dibalik dinding timah. Marilah kita memohon ke alam untuk inspirasi. "," Diantara banyaknya kehidupan di Bumi ini, ada bagian dari organisme yang dikenal sebagai ekstremofili, atau pecinta kondisi kehidupan yang ekstrim, jika Anda mengingat pelajaran biologi saat SMA. Diantara organisme ini adalah bakteri yang bernama Deinococcus radiodurans. Ia diketahui dapat tahan dingin, dehidrasi, vakum, asam, dan, terutama, radiasi. Sementara mekanisme tahan radiasinya telah diketahui, kita belum juga beradaptasi dengan gen mamalia. Untuk melakukannya tidak terlalu mudah. Ada banyak fitur yang masuk ke toleransi radiasinya, dan itu tidak sesederhana seperti memindahkan satu gen. Tetapi mengingat sedikit kecerdasan manusia dan sedikit waktu, saya pikir untuk melakukannya tidak akan susah juga. Bahkan jika kita meminjam hanya sebagian kecil dari kemampuannya untuk mentolerir radiasi, itu akan jauh lebih baik dari apa yang sudah kita miliki, yaitu hanya melanin dalam kulit kita. Menggunakan alat biologi sintetik, kita dapat memanfaatkan kemampuan Deinococcus radiodurans untuk bertahan hidup pada dosis radiasi yang mematikan. Sama sulitnya seperti memahami, homo sapien, yaitu manusia, berevolusi setiap hari, dan tetap terus berevolusi. Ribuan tahun evolusi manusia tidak hanya menjadikan manusia seperti bangsa Tibet, yang dapat hidup dalam kondisi rendah oksigen, tetapi juga orang Argentina, yang dapat mencerna dan memetabolisir arsenik, unsur kimia yang dapat membunuh manusia biasa. Setiap hari, tubuh manusia berevolusi dengan mutasi yang kebetulan yang sama-sama sengaja memungkinkan manusia tertentu untuk bertahan dalam situasi suram. Tetapi, dan ini adalah \"tetapi\" yang besar, "," evolusi seperti ini membutuhkan 2 hal yang mungkin kita tidak selalu punya, "," atau mampu mengadakannya, itu adalah kematian dan waktu. Dalam perjuangan spesies kita menemukan tempat di semesta, kita tidak selalu memiliki waktu yang diperlukan untuk evolusi alamiah atau fungsi tambahan bagi kelangsungan hidup di planet selain Bumi. Kita hidup dalam apa yang E.O. Wilson sebutkan sebagai usia pengelakan gen, selama itu kita memperbaiki cacat genetik kita seperti fibrosis sistik atau distrofi otot dengan suplemen eksternal sementara. Tetapi dengan berjalannya waktu, kita mendekati usia evolusi volisional, waktu dimana kita sebagai spesies akan memiliki kapasitas untuk memutuskan untuk diri kita sendiri, takdir genetik kita sendiri. Mengembangkan tubuh manusia dengan kemampuan baru bukan lagi sebuah pertanyaan, tentang bagaimana, tetapi kapan. Menggunakan biologi sintetik untuk mengubah susunan genetik "," dari setiap organisme hidup, terutama kita sendiri, adalah bukannya tanpa keraguan moral dan etika. Akankah merancang diri kita sendiri membuat kita menjadi kurang manusiawi? Tapi sekali lagi, apalah kemanusiaan tetapi mahkluk yang menjadi sadar? Kemana kejeniusan manusia mengarahkan dirinya sendiri? Tentu adalah sedikit pemborosan untuk bersantai dan mengaguminya. Bagaimana menggunakan pengetahuan untuk melindungi diri kita dari bahaya eksternal dan melindungi diri kita dari kita sendiri? Saya mengajukan pertanyaan ini "," tidak untuk menimbulkan rasa takut atas sains tetapi membawa ke cahaya banyak kemungkinan bahwa sains telah bermanfaat dan terus bermanfaat bagi kita. Kita harus bersatu sebagai manusia untuk membahas dan merengkuh solusi bukan hanya dengan kehati-hatian tetapi juga dengan keberanian. Mars adalah sebuah tujuan, "," tetapi bukanlah tujuan terakhir kita. Batas akhir kita yang sebenarnya adalah garis yang harus kita sebrangi dalam memutuskan apa yang kita bisa dan harus perbuat atas kecerdasan luar biasa spesies kita. Luar angkasa itu dingin, brutal, dan tak kenal ampun. "," Jalan kita ke bintang-bintang akan penuh dengan ujian yang akan membawa ke pertanyaan tidak hanya siapakah kita tetapi kemana tujuan kita. Jawabannya ada pada pilihan kita, menggunakan atau meninggalkan teknologi yang telah kita petik dari hidup itu sendiri, dan akan menentukan kita sebagai  yang bertahan di zaman kita di alam semesta. Terima kasih. "," (Tepuk tangan) "],"it":[" Poche e lontani tra loro  sono i territori sulla Terra ospitali per l'uomo eppure siamo sopravvissuti. I nostri antenati primitivi, quando hanno visto il pericolo  per la propria esistenza hanno osato avventurarsi  in territori ignoti in cerca di migliori opportunità. In quando discendenti  di questi esploratori, abbiamo il loro sangue nomade  che scorre nelle nostre vene. Ma nello stesso tempo, distratti da panem et circenses e invischiati nelle guerre  che ci siamo dichiarati a vicenda, sembra che abbiamo dimenticato  il desiderio di esplorare. In quanto specie,  ci siamo evoluti unicamente per la Terra, sulla Terra, e dalla Terra, e siamo così appagati  dalle nostre condizioni di vita che siamo cresciuti compiaciuti  e troppo impegnati da notare che le sue risorse sono finite, e che la vita del nostro Sole  è anch'essa finita. Mentre Marte e tutti i film realizzati  sull'argomento hanno rinforzato l'ethos  per i viaggi nello spazio, pochi sembrano rendersi veramente conto che la costituzione fragile  della nostra specie è miseramente impreparata  per lunghi viaggi nello spazio. "," Facciamo un giro  nella foresta nazionale locale per un veloce controllo. Per alzata di mano: quanti di voi pensano  di poter sopravvivere in questa natura lussureggiante per qualche giorno? Parecchi. Qualche settimana? Discreto. Qualche mese? Non male neanche questo. Immaginiamo  che questa foresta sprofondi in un inverno eterno. Stesse domande: quanti di voi pensano di poter sopravvivere qualche giorno? Parecchi. Qualche settimana? Per divertimento, immaginiamo  che l'unica fonte di acqua disponibile sia intrappolata in blocchi di ghiaccio  sotto la superficie. I nutrienti nel suolo sono così ridotti  che non si trova vegetazione, e naturalmente di atmosfera  non se ne parla neanche. "," Questi esempi sono solo alcune  delle sfide che affronteremmo su un pianeta come Marte. Allora perché ci impuntiamo a fare viaggi con destinazioni  che sono ben diverse da una vacanza tropicale? Riforniremo continuamente dalla Terra? Costruiremo ascensori spaziali  o chilometri di nastri trasportatori che legano i due pianeti? E come coltiviamo cose come il cibo  che crescono sulla Terra? "," Sto correndo troppo. Nel nostro viaggio alla scoperta  di una nuova casa sotto un nuovo sole, è più probabile che si passi più tempo nel viaggio stesso, nello spazio, su una navicella,  una lattina volante ermetica, probabilmente per tante generazioni. "," Il periodo di tempo più lungo  mai trascorso da un essere umano nello spazio va dai 12 ai 24 mesi. Dall'esperienza degli astronauti  nello spazio, sappiamo che trascorrere tempo  in un ambiente di microgravità significa perdita di densità ossea,  atrofia muscolare, problemi cardiovascolari, tra le altre complicazioni che possono essere  fisiologiche e psicologiche. E la macrogravità, o qualunque altra variazione  nella spinta gravitazionale del pianeta su cui ci troviamo? "," In breve, i nostri viaggi cosmici  saranno pieni di pericoli noti e ignoti. Finora abbiamo cercato  le ultime tecnologie meccaniche o la prossima generazione di robot come elementi per assicurarci  un passaggio sicuro per lo spazio. Per quanto siano meravigliosi,  credo sia giunto il momento di integrare questi giganti elettronici con quello che la natura ha già inventato: i microbi, organismi monocellulari  che di per se stessi sono macchine viventi che si autogenerano, si autoriforniscono. Ci vuole poco per mantenerli, offrono molta flessibilità nel design e basta un tubetto di plastica  per trasportarli. "," Il campo di studi che ci ha permesso  di utilizzare le capacità dei microbi è noto come biologia di sintesi. Ha origine dalla biologia molecolare,  che ci ha dato gli antibiotici, i vaccini e metodi migliori per osservare  le sfumature fisiologiche del corpo umano. Usando gli strumenti  della biologia di sintesi, ora possiamo modificare i geni  di praticamente qualunque organismo, microscopico o meno, con incredibile velocità e precisione. Dati i limiti  delle macchine create dall'uomo, la biologia di sintesi sarà un modo  per progettare non solo il cibo, il carburante e l'ambiente, ma anche noi stessi per compensare le nostre mancanze fisiche e per assicurarci  la sopravvivenza nello spazio. "," Per farvi un esempio di come possiamo usare  la biologia di sintesi per l'esplorazione spaziale, torniamo all'ambiente di Marte. La composizione del suolo di Marte è simile a quello  della cenere vulcanica delle Hawaii, con tracce di materiale organico. Diciamo, per ipotesi, che il suolo di Marte possa sopportare  la crescita di piante senza utilizzare nutrienti  provenienti dalla Terra. La prima domanda che dovremmo porci è, come renderemmo le piante  resistenti al freddo? Perché, in media, la temperatura su Marte è un poco invitante -60 gradi centigradi. La domanda successiva che dovremmo porci, come rendere le piante  resistenti alla siccità? Considerato che gran parte dell'acqua  è sotto forma di ghiaccio evapora più rapidamente  di quanto ci metta a dirlo. Apparentemente abbiamo già fatto  cose di questo genere. Prendendo a prestito  geni antigelo dal pesce e geni anti-siccità  da altre piante come il riso e agganciandole a piante  che ne hanno bisogno, ora abbiamo piante  che resistono alla siccità e al gelo. Sulla Terra sono note come OGM, o organismi geneticamente modificati, e ci affidiamo a loro  per l'alimentazione umana. La natura fa già cose di questo genere, senza il nostro aiuto. Abbiamo semplicemente scoperto  modi più precisi per farlo. "," Perché dovremmo modificare  i geni delle piante nello spazio? Non farlo significherebbe dover progettare infiniti ettari di terra  di un intero pianeta rilasciando miliardi di miliardi  di litri di gas atmosferici e poi costruire una gigantesca  cupola di vetro per contenerlo. È un'impresa ingegneristica irrealizzabile che diventa rapidamente una missione  di trasporto ad alto costo. Uno dei modi migliori per assicurarci cibo e aria è portarci dietro organismi progettati per adattarsi ad ambienti nuovi e rigidi. In sostanza, usare organismi  ingegnerizzati per aiutarci nel breve e nel lungo termine. Questi organismi  possono anche essere ingegnerizzati per fare medicinali e carburante. "," Possiamo usare la biologia di sintesi per portarci dietro  piante altamente ingegnerizzate, ma cos'altro possiamo fare? Ho detto prima che, in quanto specie, ci siamo evoluti  unicamente per questo pianeta. Niente è cambiato  negli ultimi cinque minuti voi seduti lì e io qui in piedi. Se ci mollassero su Marte  in questo istante, anche con cibo, acqua e aria a sufficienza e una muta, affronteremmo  problemi di salute molti spiacevoli dalla quantità di radiazioni ionizzanti  che bombardano la superficie di pianeti come Marte  che hanno poca o nessuna atmosfera. A meno di non pianificare  di restare rintanati sottoterra per tutto il tempo  su ogni nuovo pianeta, dobbiamo trovare  modi migliori di proteggerci senza bisogno di ridurci  a portare un'armatura che pesa quanto noi, o senza bisogno di nascondersi  dietro un muro di piombo. "," Ispiriamoci alla natura. Nella pletora di vita sulla Terra, un sottoinsieme di organismi  noti come estremofili, o amanti delle condizioni estreme, se vi ricordate dalle lezioni di biologia. Tra questi organismi c'è un batterio  denominato Deinococcus radiodurans. È noto per esser capace di sopportare il freddo, la disidratazione,  il vuoto, l'acido, e soprattutto, le radiazioni. Mentre i meccanismi  di tolleranza alle radiazioni sono noti, dobbiamo ancora adattare  i geni ai mammiferi. Farlo non è particolarmente facile. Sono molti gli aspetti relativi  alla tolleranza alle radiazioni, e non è semplice  quanto trasferire un gene. Ma con un po' di ingegno umano e un po' di tempo, non credo sia così difficile da fare. Anche se prendessimo in prestito solo una frazione  della sua resistenza alle radiazioni, sarebbe infinitamente meglio  di quello che già abbiamo, ossia la melanina nella pelle. Usando gli strumenti  della biologia di sintesi, possiamo sfruttare la resistenza  alle radiazioni del Deinococcus per prosperare sotto dosi  di radiazioni altrimenti letali. Per quanto difficile sia da vedere, l'homo sapiens, ossia l'uomo, si evolve ogni giorno, e continua ancora ad evolversi. Migliaia di anni di evoluzione umana non solo ci hanno dato  gente come i Tibetani, che sopravvivono  in presenza di scarso ossigeno, ma anche gli Argentini che possono ingerire  e metabolizzare l'arsenico, l'elemento chimico che può uccidere  l'essere umano medio. Ogni giorno, il corpo umano  si evolve per mutazioni casuali che altrettanto casualmente  permettono a certi esseriumani di resistere in situazioni difficili. "," Ma, ed è un grande ma, una tale evoluzione necessita  di due cose che potremmo non avere sempre, o poterci permettere, la morte e il tempo. Nella lotta della nostra specie  alla ricerca di un posto nell'universo, potremmo non avere sempre  il tempo necessario per l'evoluzione naturale  di funzioni extra per la sopravvivenza  su pianeti diversi dalla Terra. Viviamo in quello che E.O. Wilson  ha definito era dell'aggiramento dei geni, durante la quale rimediamo  ai nostri difetti genetici come la fibrosi cistica  o la distrofia muscolare con protesi esterne temporanee. Ma con il passare dei giorni, ci avviciniamo  all'era dell'evoluzione volontaria, un'era in cui in quanto specie avremo la capacità di decidere  del nostro destino genetico. Aumentare il corpo umano  con nuove capacità non è più una questione di come, ma di quando. "," Usare la biologia di sintesi per cambiare la mappa genetica  di qualunque organismo vivente, specialmente il nostro, non è senza dilemmi etici e morali. Riprogettare noi stessi  ci renderà meno umani? Di nuovo, cos'è l'umanità se non materia stellare  che guarda caso è cosciente? Dove dovrebbe indirizzarsi il genio umano? Certamente è un po' uno spreco  stare seduti a guardare. Come usiamo le nostre conoscenze per proteggerci dai pericoli esterni e proteggerci da noi stessi? "," Faccio queste domande non per generare paura della scienza ma per fare luce sulle tante possibilità che la scienza continua  a potersi permettere. Dobbiamo unirci in quanto esseri umani  per discutere e accogliere soluzioni non solo con cautela ma anche con coraggio. "," Marte è una destinazione, ma non sarà l'ultima. La nostra ultima frontiera  è la linea che dobbiamo attraversare nel decidere quello  che possiamo e dovremmo fare dell'incredibile intelligenza  della nostra specie. "," Lo spazio è freddo, brutale e spietato. Il nostro viaggio verso le stelle  sarà irto di difficoltà che ci porteranno a domande su chi siamo e su dove stiamo andando. Le risposte staranno nella nostra scelta  di usare o abbandonare la tecnologia che abbiamo imparato dalla vita stessa, e ci definirà per il resto  del nostro periodo in questo universo. "," Grazie. "," (Applausi) "],"ja":[" 地球上に存在する 人間にとって 住み良い土地は少ないですが 私たちは生き延びて来ました 太古の祖先たちは 彼らの生活や住居が危機に晒された時 より良い定住先を求めて 見知らぬ土地へと 突き進んで行きました こうした冒険家たちの子孫として 私たちは  旅を好む血を受け継いでいます しかし同時に 瑣末な日常に 気を取られ 人間同士の争いに巻き込まれ 冒険への欲求を 忘れてしまったようでもあります 私たちヒトは地球の環境に合わせ 地球に適応し 地球と共に 独自に進化を遂げて来ました そして住環境への適合に満足し― 充足し過ぎ 忙しさに追われ 地球の資源が有限で 太陽の生命も有限だという事を 忘れてしまいました 火星 そして その名を冠するあらゆる映画は 宇宙旅行に対する気風に 新たな息吹を吹き込みました 私たちの多くが 人類の脆い構造は 宇宙へと向かう長い旅の 準備が全く出来ていないことに 気付いてはいません "," 現実をとらえる為に 例えば 近隣の国立公園を 訪れるとしましょう みなさんの中で この緑に覆われた自然環境で 数日生き延びられると 思われる方は？ 多くの方が できる と思われるようです では数週間なら？ そこそこ いらっしゃいますね では数ヶ月ならどうでしょう？ まだ 結構いらっしゃいます 今度は この国立公園が 永遠に続く冬に入ったと想定しましょう 同じ質問ですよ 数日は生き延びられると思う方？ 多くの手が上がっていますね では数週間の場合は？ じゃあ 今度は 飲み水になり得るのは 地表からかなり離れた 地中深くの氷の塊だけで 土は痩せていて 植物もどこにも見られず 言うまでもなく 酸素もほとんど無い としたら？ "," このような例は 私たちが火星のような惑星で 出会う 多くの試練のうちの数例です では 常夏での休暇からかけ離れた 目的地への旅に備えるには 何が必要でしょうか？ ずっと地球から資源を 運び続けることになるのでしょうか？ 宇宙エレベーターや 長い長い運搬ベルトを造り 選んだ惑星と 故郷である地球を繋ぐ？ 私たちと同じように地球育ちの 食べ物などはどう育てますか？ "," まず説明が必要ですね 新たな太陽の下での 新しい住環境を探すという人類の旅で 私たちはほぼ確実に 長い間 旅をして 過ごす事になりそうです 宇宙空間で 「密閉された空飛ぶ缶」 宇宙船の中 おそらく何世代にも渡って 時間が流れるでしょう "," これまで 宇宙空間で 人類が長期滞在した記録は 12〜14か月前後です 宇宙空間での 宇宙飛行士の経験から 微小重力環境で過ごすと 骨量が減少し 筋萎縮が起こり 循環器系への問題が生じる ということがわかっています この他にも様々な 身体・精神的な 問題が生じます マクロ重力の影響のもと― 私たちが到達する  惑星の引力の影響のもとでは どうなるでしょう？ "," 端的には 私たちの宇宙旅行は 既知の そして未知の 危険を伴うでしょう 今まで 私たちは 新たな機械技術や 優れた次世代ロボットに 宇宙で人類が生き長らえるための 備えの一部として期待してきました これらも素晴らしいものの 今 これらの 大きな電子機器を 既に自然が生み出した 微生物のちからで 補完する時が来たのだと思います 無性生殖し 自己複製する 単細胞生物 生ける機械です メンテナンスの必要も ほとんど無く より柔軟性のある設計であり プラスチック製の試験管に 入れて運べてしまいます "," 微生物資源利用の可能性を探る この分野の研究は 合成生物学と呼ばれ 抗生物質やワクチンを生んだ 分子生物学から派生しました 分子生物学は 人間の身体機能の微細な様子を より精密に観察する手法でもあります 合成生物学技術を用いて 現在 私たちは  微生物であろうとなかろうと ほぼ全ての生命体の遺伝子を 驚くべき速さと忠実さで 編集できるようになりました ヒトが生み出した機械の持つ 限界に比べ 合成生物学は私たちにとって 食べ物を「編集」するだけでなく 燃料や環境 やがて自分たち自身までもを 身体の限界を補うかたちで 編集し 宇宙空間での生存を 可能にできるでしょう "," 宇宙探査に 合成生物学を利用できる例えに 火星を想像してみましょう 火星の土壌は ハワイの火山灰に似ていて 有機物質を微量に含みます 仮に こうしましょう 地球由来の養分がなくとも 火星の土壌が 植物を育てられるとしたら？ 最初に浮かぶ疑問は どうしたら植物に凍結耐性を 獲得させられるか？ なぜかというと 火星の平均気温は 身も凍る -60℃なのです 次に考えるべき疑問は ほとんどの水分が霜となり 私が「じょうはつ」と言い終える前に 蒸発してしまう環境で― 植物にどう干ばつ耐性を持たせるか？ ということです 実は 私たちはもうこのような問題へ 対処をしているのです 魚から不凍タンパクを作る遺伝子を借り 干ばつ耐性のある遺伝子を 米のような植物から借り それらを必要とする植物へ 導入し ほとんどの干ばつや凍結を 耐え抜く植物を作り出しました それらはこの地球ではGMO あるいは 「遺伝子組換え作物」 として知られ 私たちは人類を養うため それらを 頼りにしているのです 自然はすでに このような事を 人の手を介さず行っています "," 私たちはそれよりも精密な方法を 見つけただけなんです "," ではなぜ宇宙に向けて 植物の遺伝子組成を変えるのでしょう そうしないと 全く未知の惑星で 無限に広がる土地に 膨大な量の大気を放出させ それを入れておく 巨大なガラスのドームを 建設しなければならなくなります この とても現実的とは言えない 建築事業は 高コストの貨物宇宙輸送事業を 伴うことでしょう 食糧や空気資源を確保する 最良の方法の一つは 新たな厳しい環境に 耐え得るように 改良された有機体を 持って行くことです つまり 改変した有機体を用いて 惑星を地球環境化するのです 短期的 かつ長期的に これらの有機体は医薬品や 燃料をも生み出すよう改変できます 合成生物学を用いて機能を高めた 植物を持って行けば良いのです "," その他には何ができるでしょう？ 先ほど触れたように 人類は 地球環境に特化して 進化して来ました その事実は 今私と皆さんが ここにいた５分間のうちに 変わってはいません もし誰かが火星に 今 置き去りにされたら 十分な食料、水、空気 そして宇宙服が あったとしても ほとんど大気の無い 火星のような惑星では 地表に降り注ぐ電離放射線により 何かしら不快な健康問題が 起こるでしょう もし地中に穴を掘り 惑星にいる限り地中で 暮らすのでもなければ 体重と同じ位の重さの 防護服を着る必要無く あるいは鉛の壁の後ろに 隠れて過ごす以外の 身体を守る方法を 見つけなければなりません "," では自然に着想を 求めてみましょう 地球に存在する 膨大な数の生命の中に 好極限性細菌という 生命体がいます 極限条件下で生育する 微生物です 高校の生物学の時間に 習ったかも知れません デイノコッカス・ラディオデュランス という極限環境微生物は 寒さ、乾燥、真空、酸 そして放射線に耐えることができます その放射線への耐性機能は よく知られていますが 哺乳類に適応された 例は未だありません これは簡単には実現しません 放射線耐性には様々な 原理が働いています ある一つの遺伝子を導入する という 単純な話ではありませんが 人間の知恵と 少しの時間をもってすれば 実現はそれほど難しくないと 考えています 放射線に耐えるために その能力を少しでも借りられれば 肌に存在するメラニン色素よりも 遥かに良いものが得られるでしょう 合成生物学の技術を用いて デイノコッカス・ラディオデュランスの 特性を手に入れ 致死的な放射線の下でも 生き延びることが出来ます 知覚するのは難しいのですが ホモ・サピエンスつまり人間は 毎日進化を続け 今も進化しています 人類が進化して来た 数千年は 低酸素環境で生活出来る チベット人たちのような 特性を持つ人々のみならず 通常ならば人を死に至らしめる 化学物質であるヒ素を 消化し代謝できる アルゼンチン人を生み出しました 毎日 人間の身体は 偶然の変異により進化し それは偶然にも 過酷な状況であろうとも 生き残れる人々を 生み出すのです "," しかし この「しかし」を強調しますが― そのような進化は常にあるわけではない ２つの要素を必要とします いつも手に入るとは限りません それは「死」と「時間」です 人類が宇宙に新たな定住先を 見つけるという試練において 地球以外の惑星に適応できるように 自然に進化する為の時間が 常に十分にあるとは限りません 私たちが生きているのは エドワード・O・ウィルソンの言う 「遺伝的回避」の時代で 嚢胞性繊維症や筋萎縮症のような遺伝的欠陥を 一時的に補うような治療をする そんな時代です しかし 日々が過ぎるとともに 私たちは「意志による進化」の時代に 近付いています それは 私たち人間自身で 遺伝子の運命を決定することができる そんな時代です 人体機能に新たな能力を加え 高めるというのは もはや「どうやって」 という問題ではなく 「いつ やるか」です "," 合成生物学を用いて 生命体の遺伝子的組成を 改変するのには 特に私たち人間の― 倫理・道徳的疑問が伴います 自分たちを改変すると 人間らしさを失うでしょうか？ では改めて人類とは何でしょう 何かしら偶然に意識を持ったもの？ 人間の英知は どこへ向かうべきなのでしょう？ 戸惑い 傍観するのは 時間の無駄ではないでしょうか 私たちの英知を駆使して どうやって外環境の脅威から 安全を確保し 自分たち自身からも 身を守ることができるでしょう？ "," 私はこれらの質問を 科学への恐れを生じさせる 目的ではなく 科学が私たちに提供する 様々な可能性に 光をあてるために問いかけます 私たち人類は 解決策を探し出すために協力し 注意深く 勇気を持って取り組むのです "," 火星は人類が目指す 目的地の一つですが 最後の土地ではありません 我々の最終到達地は 人類の予測を超えた 知性の可能性そして 何をすべきかの一線のその先です "," 宇宙は凍える寒さで  厳しく過酷な環境です 私たちの星々への旅は 試練に満ちたものになり 我々は人類が何なのか そしてどう進化するのか という問いに 向かい合うようになるでしょう その答えは 私たちが これまで集積して来た 技術を使うか使わないかに かかっていて 宇宙における人類の運命を 決定づけることになるでしょう "," ありがとうございました "," （拍手） "],"ko":[" 그 어떤 방법으로 찾아보아도 지구에는 인간이 살기 적합한 땅이  많이 없습니다. 그러나 우리는 살아남았습니다. 우리의 원시 조상들은  가정과 생계가 위험에 처했을 때 더 좋은 기회를 찾아 미지의 땅으로 떠나기를 망설이지 않았어요. 이런 탐험가의 후손인 우리에게는 유목민의 피가 흐르고 있습니다. 하지만 동시에 먹을 것과 유흥에 정신을 뺏기고 서로를 대적하여 일어난 전쟁에 휩쓸려서 우리는 탐험에 대한 열정을 잊어버린 듯합니다. 인간은 하나의 생명체로서 독특하게 진화해 왔어요 지구를 위해, 지구 상에서,  지구에 의해 말이죠. 그리고 생활에 너무 만족한 나머지 현실에 안주하게 되고, 또 너무 바빠서 자원이 한정되어 있다는 것과 태양의 수명이 정해져 있다는 것을 알기는 쉽지 않죠. 화성과 화성에 관한 모든 영화들이 우주 여행에 활기를 불어넣었지만 슬프게도 인간은  연약한 신체적인 조건 때문에 우주로의 긴여행이 쉽지않죠. "," 함께 가까운 국유림으로 가서 실상이 어떤지 간단히 점검해 봅시다. 손을 한번 들어봐 주시겠어요. 여러분 중 몇 분이나 이 풀이 무성한  광야에서 살아남을 거라고 생각하세요? 며칠 동안만요? 많이 계시는군요. 몇 주 동안은 어떠세요? 꽤 계시는군요. 몇 달 동안은요? 여전히 꽤 있으시네요. 이제 이 국유림에 영원한 겨울이 왔다고 상상해 보죠. 같은 질문입니다. 몇 분이나 며칠동안  살아 남을 수 있다고 생각하세요? 꽤 많으시군요. 몇 주는요? 재미삼아, 이야기를 조금 바꾸어서,  유일한 물의 공급원이 지하 몇 마일 아래에 얼음 덩어리로  숨겨져 있다고 상상해 보세요. 땅의 영양분이 너무 적어서 식물이라고는 찾을 수 없고 게다가 대기권이라 할만한 것이 거의 존재하지 않는다면요. "," 이러한 예들은 우리가  화성에서 맞닥뜨릴 수 많은 도전 중 일부에 불과합니다. 그렇다면 우리는 열대 나라로  떠나는 휴가와는 거리가 먼 이 험난한 여행에 대비하기 위해  어떻게 준비를 할 수 있을까요? 지구에서 계속 물자를  실어 날라야 하나요? 우주로 가는 엘리베이터나 우주로 연결된 긴 수송벨트를 만들어서 목적지 행성과 지구를 연결해  두어야 할까요? 또 지구에서 자라는 먹거리를 어떻게 재배할 수 있을까요? "," 제가 너무 앞서가는 것 같네요. 새로운 태양 아래 새로운 보금자리를 찾으려는 과정에서 우리는 많은 시간을 그 여정 자체에 사용할 가능성이 높습니다. 우주공간에서 우주선 또는 밀폐된 비행 물체 안에서 많은 세대를 보내게 될 것입니다. "," 인간이 우주에서 보낸 가장 긴 시간은 12에서 14달 정도입니다. 우주비행사들의 경험으로부터 알게 된 것은 약한 중력 환경에서 시간을 보내면 뼈의 손상, 근육 위축,  심혈관 질환 등을 일으킨다는 겁니다. 그 외에도 다양한  합병증이 발생할 수 있는데 신체적 질병뿐만 아니라  정신적 질병도 생길 수 있습니다. 그러면 강한 중력 상태는 어떨까요? 우리가 갈 수 있는  다양한 행성에서 나타나는 다양한 중력현상은 어떨까요? "," 한마디로 우주여행은 위험이 가득합니다. 이미 알고 있든 모르든 간에요. 지금까지 우리는  이 새로운 기계 기술이나 저 멋진 다음 세대를 위한 로봇이 인류의 안전한 우주여행을  보장해 줄 수 있다고 보았지요. 이 엄청난 기계에 자연이 가지고 있는 속성을 더하면 더 완전한 결과물을  얻을 수 있는데요. 이 모든 것을 실현할 수 있는  때가 다가왔습니다. 미생물입니다. 자체 생식, 자체 보충을 하는 단세포 조직 입니다. 살아있는 기계죠. 살기 위해 필요한 것이 별로 없고 디자인이 용이하며 단지 플라스틱 튜브에 담아 옮기기만 하면 됩니다. "," 미생물의 역량을 이용할 수 있도록 연구하는 분야가 바로 합성 생물학입니다. 분자 생물학에서 파생된 것으로 항생물질, 백신 및 인체의 생리적인 변화를  잘 관찰하는 방법 등을 인류에게 제공해 줍니다. 합성 생물학의 도구를 이용하면 지금도 거의 모든 유기체의 유전자를 수정할 수 있아요. 현미경을 이용하든 안하든요. 믿을 수 없을 만큼 빠르고 신뢰할만하죠. 인공적인 기계들의 한계를 감안해 보면 합성 생물학은 우리가 음식이나 연료와 환경을 조작하는  수단이 될 뿐아니라 인간 자신이 신체적인 부족함을 보충하고 우주에서의 생존을 보장해 줍니다. "," 예를 들어 우주 탐험을 위해 어떻게  합성 생물학을 사용하는지를 보면 화성의 환경을 다시 보도록 하죠. 화성의 토양 구성은  하와이의 화산재와 유사해서 상당량의 유기 물질의 흔적이 있죠. 이렇게 가정해 보죠. 화성 토양이 실제로 식물의 성장에  도움이 된다면 어떨까 라고요. 지구에서 추출한 영양소도 없이 말이죠. 가장 먼저 떠오르는 질문은 아마도 어떻게 해야 식물들이  추위를 견딜 수 있냐는 겁니다. 왜냐하면, 화성의 평균기온은 매정하게도 영하 60도이기 때문이죠. 그 다음으로 해야하는 질문은 어떻게 하면 식물들이  가뭄에 견디게 할 수 있냐는 겁니다. 모든 물이 성에 형태로  되어 있는 것을 고려하면 \"증발\"이라는 단어의 의미보다 더 빨리 증발해 버리죠. 그래요, 우리가 이런 이런 일들을 해왔음이 드러나고 있죠. 부동 단백질 유전자를 물고기에서 가져오고 가뭄을 이기는 유전자는 쌀과 같은 식물에서 가져오죠. 그리고 그것들이 필요한 식물에다가 그 유전자를 삽입하면 어떤 가뭄과 추위도 이겨내는 식물을 얻게 되는 거죠. 지구상에서는 그것을 GMO 또는 유전자 변형 물질이라 부르죠. 문명화된 세상에 존재하는 모든 생명을  먹이기 위해 이것에 의존합니다. 자연은 이런 일을 이미 하고 있었어요. 우리 도움도 없이요. 우리는 단지 좀 더 정교한 방법을 발견한 것이지요. "," 그런데 왜 우리는 우주용 식물의 유전자 구성을 바꾸려고 할까요? 그건 그렇게 하지 않으면 완전히 새로운 행성에 끝없이 광대한  면적의 땅을 만들어서 엄청난 양의 대기가스를 방출한 후 그것을 모두 담을 거대한  유리 돔까지 건설해야 하기 때문이죠. 비현실적인 엔지니어링 기업이 있어서 고비용의 화물 운송 임무를 신속히 수행할 수 있어야 합니다. 가장 확실하게 우리에게 필요한 음식과 공기를  공급받는 방법은 인간이 조작 가능한  유기체를 데리고 가서 새롭고 혹독한 환경에  적응시키는 겁니다. 본질적으로 인공유기체를 활용하는 것은 어떤 행성을 지구처럼 만들려는 겁니다. 단기적이든 장기적이든요. 이런 유기체들은 약품이나 연료를  만들기 위해 쓰여지기도 합니다. "," 따라서 고도로 가공된 행성을 갖기 위해 우리는 합성생물학을 이용하는 거죠. 하지만 우리가 무엇을 할 수 있는거죠? 글쎄요 이미 말씀드렸는데, 하나의 생물로서 인간은 지구에 적합하게 진화해 왔죠. 이 사실은 지난 5분 동안 별로 달라지지 않았죠. 여러분은 거기 앉아있고 제가 여기 서있는 동안요. 만약 우리중 누군가를 지금 당장 화성에 내려 놓아야 한다면 충분한 음식과, 물, 공기 그리고 옷 한벌이 지급된다고 해도 화성같은 행성에는 대기권이 거의 존재하지 않기 때문에 행성의 표면에 쏟아지는 상당량의 전리 방사선에 의해 우리 몸에 달갑지 않은 문제가 생길 것입니다. 어떤 행성에서건 우리가 머무는 동안에 지하에 숨어 지낼 것이 아니라면 우리 스스로를 보호할  더 좋은 방법을 찾아야 합니다. 우리 스스로의 몸무게에 맞먹는 갑옷같은 것을 입어야 하는 것이나 납으로 된 벽 뒤에 숨는 것 말고요. "," 영감을 얻기위해  자연에 호소해 보기로 하죠. 이 지구상에 존재하는  과다한 생명체 중에 극한 미생물이라고 불리는 유기체의 일부가 있습니다. 혹자는 극한 생존조건 선호 생물이라고 부르기도 하죠. 고등학교 생물시간에 배운 것인데 기억나시는지 모르겠네요. 이런 유기체들은 데이노코쿠스 라디오두란 이라는 이름의 박테리아입니다. 추위와 탈수, 진공 그리고 산성 등을  견뎌내는 것으로 알려져 있어요. 특히 방사성에 강하다고 합니다. 내방사성 매카니즘은 잘 알려져 있으나 아직 포유류에 적합한 유전자를 만들어내지 못하고 있습니다. 쉬운 일은 아니죠. 방사성을 갖추는데는  여러 방법이 있습니다. 그리고 그것은 유전자 하나를 옮기는 것처럼 쉬운 일이 아닙니다. 약간의 인간의 독창성과 약간의 시간이 주어진다면 그렇게 어려운 일도 아닙니다. 방사성을 견뎌내는 능력의  일부라도 빌려올 수 있다면 우리 피부에 있는 멜라닌 보다 훨씬 좋은 것을 얻을 수 있습니다. 또 합성생물학의 도구를 이용하면 데이노코쿠스 박테리아의 능력을 이용할 수있게 되는 거죠. 이 능력을 이용해 치명적인  방사능을 피할 수 있죠 이 모든 것이 쉽지는 않습니다. 호모 사피엔스, 현존하는 인류는 매일 진화하고 지금도 변해가고 있습니다. 수천년 간의 인간의 진화는 지금의 티베트인처럼 산소가 부족한 환경에도 숨을 쉴 수 있는 사람이 존재할 수 있게 했고 또 아르헨티나 사람처럼 일반인들이 먹으면 죽을 수도 있는 비소를 소화할 수 있게 만들었습니다. 사람은 매일 우연한 변화에 의해 진화합니다. 이 우연은 우리가 당면하는 많은 암울한 상황을 이겨낼 수 있게 해주었죠. 그러나, 여기서 아주 중요한데요. "," 이러한 진화는 우리가 항상  가지고 있진 않거나, 가질 수 없는 두 가지를 필요로 합니다. 바로 시간과 죽음입니다. 인류가 우주에서 다른 공간을  찾기 위한 노력에도 불구하고 우리는 지구가 아닌 다른 곳에서 살아남기 위한 부가 기능의 자연적인 진화에 필요한 만큼 충분한 시간이 없을 지도 모릅니다. 우리는 지금 영양제를 먹음으로써 근이영양증과  낭포성 섬유증을 치료 할 수 있는 E.O. 윌슨이 말한  유전적 우회의 시대에 있습니다. 하지만 시간이 지나면서 우리는 스스로 자신의 유전적 운명을 결정할 수 있는  능력을 가지게 될 의지적 진화의 시대에  가까워지고 있습니다. 인간 몸의 능력 발달은 더 이상 방법의 문제가 아니라 시기의 문제가 될 것입니다. 합성생물학을 이용하여 "," 우리가 직접 생물의  유전자 구성을 변화시켜 이용한다면 도덕과 윤리 문제를  간과한 것이 아닙니다. 공학이 우리를 비인간적이게 만들까요? 그럼 인간이란 우주 물질에  의식이 생긴 것 말고 무슨 존재일까요? 인간의 지적 능력은  어디로 나아가야 할까요? 그저 앉아서 놀라고만  있기는 시간이 아깝죠. 우리는 외부의 위험으로부터 우리 자신을 지키기 위해  무엇을 해야 할까요? 그리고 우리 자신으로부터  오는 위험에서도 말이죠 저는 과학에 대한 두려움을 일으키기위해 "," 이런 질문을 드리는 것이 아니라 과학이 지금, 그리고 앞으로 우리에게 제공할 수 있는 수많은 가능성에 대해  말씀 드리려고 합니다. 우리는 주의를 기울이며, 그리고 대담하게 인간으로서 함께 모여서 토론하고 해결책을 만들어야 합니다. 화성은 목적지입니다. "," 하지만 마지막은 아닐 거예요. 우리의 진정한 마지막 개척은 인류의 불가능해 보이는 지성을 위해 우리가 어떤 것을 할 수 있고, 해야하는지를 결정하는 선을 넘는 것입니다. 우주는 차갑고 잔혹하고 자비가 없습니다. "," 우주로 향하는 우리의 여정은 우리가 누구인지,  그리고 어디로 가는 지에 대한 질문을 하게 될 시도들로  가득할 것입니다 답은 우리가 쌓아온 것들을 사용할 것인지 말 것인지에 달렸습니다. 그리고 그것이 남은 자들에게 우주에서 우리가 누구인지 알려줄 것입니다. 감사합니다. "," (박수) "],"lv":[" Pat uz mūsu pašu planētas, lai kā uz to raudzītos, cilvēkiem dzīvošanai piemērotas vietas ir retums, un tomēr mēs esam izdzīvojuši. Mūsu pirmatnējie senči, ja to mājvieta un iztikšana bija apdraudēta, uzdrošinājās doties uz nepazīstamām teritorijām, labāku iespēju meklējumos. Un kā šo pētnieku pēctečiem arī mūsu dzīslās rit viņu klejotāju asinis. Tai pašā laikā, aizņemti ar ikdienas priekiem un raizēm, iejaukti savstarpējos karos, mēs, šķiet, esam aizmirsuši par šo pētnieku garu. Mēs kā suga esam attīstījušies vienīgi Zemei, uz Zemes un no Zemes. Un savos dzīves apstākļos mēs jūtamies tik ērti, ka esam ieslīguši pašapmierinātībā un vienkārši kļuvuši pārāk aizņemti, lai ievērotu, ka tās resursi nav bezgalīgi un arī mūsu Saules mūžs nav bezgalīgs. "," Kaut arī Marss un par to veidotās filmas ir iedzīvinājušas domas par kosmosa kuģošanu, šķiet, retais no mums apjauš, ka mūsu sugas trauslā uzbūve nepavisam nav piemērota ilgiem kosmosa kuģojumiem. "," Dosimies ceļojumā uz vietējo dabas parku, lai saprastu, kas ir kas. Paceliet, lūdzu, rokas tie, kas domā, ka spētu izdzīvot šajā dzīvības pilnajā mežā dažas dienas. Labi, tādu ir daudz. Kā būtu ar dažām nedēļām? Nav slikti. Kā būtu ar mēnešiem? Arī neslikti. Tagad iedomāsimies, ka šajā vietējā dabas parkā valda mūžīgais sasalums. Tie paši jautājumi: cik no jums varētu izdzīvot dažas dienas? Diezgan daudz. "," Kā būtu ar nedēļām? Joka pēc iedomāsimies, ka vienīgais ūdens resurss slēpjas sasalis  kilometriem dziļi zem zemes. Augsne ir tik nabadzīga, ka no augu valsts nav itin nekā, un, protams, nav gandrīz nekādas vērā ņemamas atmosfēras. "," Tie ir tikai daži piemēri pārbaudījumiem, ar ko mēs sastaptos uz tādas planētas kā Marss. Kā gan mums sagatavoties ceļojumiem, kuru galamērķi ir tik atšķirīgi no brīvdienām siltajās zemēs? Vai mēs arvien piegādāsim visu nepieciešamo no Zemes? Vai būvēsim kosmosa liftus vai neiespējama garuma transporta lenti, kas saistītu izvēlēto planētu ar mūsējo? Un kā gan mēs izaudzēsim pārtiku, kas auga uz Zemes tāpat kā mēs? "," Bet te nu es apsteidzu sevi. Mūsu sugas ceļojumā uz jaunu mājvietu zem jaunas saules mēs visticamāk pavadīsim daudz laika pašā ceļā, izplatījumā, uz kuģa, hermētiski noslēgtā bundžā, iespējams, vairākas paaudzes. "," Ilgākais nepārtrauktais laiks, ko kāds cilvēks pavadījis kosmosā, ir aptuveni 12 līdz 14 mēneši. No astronautu pieredzes izplatījumā mēs zinām, ka uzturēšanās mikrogravitātes apstākļos nozīmē kaulu masas zudumu, muskuļu atrofēšanos, sirds un asinsvadu problēmas, kā arī citas komplikācijas, sākot no fizioloģiskajām līdz pat psiholoģiskajām. Un kā būs ar makrogravitāti vai kādu citu pievilkšanas spēka variāciju uz planētas, kur būsim nonākuši? "," Īsāk sakot, mūsu kosmosa ceļojumi būs gan zināmu, gan nezināmu briesmu pilni. Līdz šim mēs esam uzlūkojuši šo jauno mehānisko tehnoloģiju vai to lielisko nākamās paaudzes robotu kā sabiedroto mūsu sugas drošam transportam izplatījumā. Kaut arī tie ir brīnišķīgi, man šķiet, pienācis laiks papildināt šos apjomīgos elektroniskos milžus ar to, ko daba jau ir izgudrojusi: ar mikrobu, vienšūnas organismu, kas pats par sevi ir pašradoša, atjaunīga dzīva mašīna. Lai to uzturētu, nevajag daudz. Tā konstrukcija ir elastīga, un to var pārnēsāt vienā plastmasas mēģenē. "," Zinātni, kas ļauj mums izmantot mikrobu iespējas, sauc par sintētisko bioloģiju. Tā izriet no molekulārās bioloģijas, kas devusi mums antibiotikas, vakcīnas un labākus veidus cilvēka ķermeņa fizioloģisko nianšu novērošanai. Izmantojot sintētiskās bioloģijas iespējas, mēs tagad varam rediģēt gandrīz jebkura organisma gēnus – gan mikroskopiskus, gan lielākus – ar neticamu ātrumu un precizitāti. Ņemot vērā cilvēka radīto mašīnu ierobežojumus, sintētiskā bioloģija mums ļaus veidot ne tikai pārtiku, degvielu un vidi, bet arī mūs pašus, lai kompensētu mūsu fiziskās nepilnības un nodrošinātu izdzīvošanu izplatījumā. "," Lai jūs saprastu, kā varam izmantot sintētisko bioloģiju kosmosa izpētē, atgriezīsimies Marsa vidē. Marsa augsnes sastāvs ir līdzīgs Havaju vulkāniskajiem pelniem, tajā ir niecīgs daudzums organisko vielu. Hipotētiski pieņemsim, ka Marsa augsne varētu uzturēt augus bez barības vielām no Zemes. Pirmais jautājums, ko mums vajadzētu uzdot, būtu: kā padarīt mūsu augus aukstumizturīgus? Jo vidējā Marsa temperatūra ir ļoti nemīlīgi mīnus 60 grādi pēc Celsija. Nākamais jautājums, ko vajadzētu uzdot: kā padarīt mūsu augus sausumizturīgus? Ņemot vērā, ka lielākā daļa ūdens, kas nosēdies sarmas veidā, iztvaiko ātrāk, nekā es spēju pateikt vārdu „iztvaikot”. Izrādās, mēs ko tādu jau esam darījuši. Aizņemoties antifrīza proteīna gēnus no zivīm un sausumizturības gēnus no tādiem augiem kā rīsiem un tad ievietojot tos augos, kam tie vajadzīgi, mums nu ir augi, kas spēj izturēt sausumu un aukstumu. Uz Zemes tie ir pazīstami kā ĢMO jeb ģenētiski modificēti organismi, un no tiem ir atkarīga visas cilvēces pabarošana. Daba jau dara ko tamlīdzīgu, bez mūsu palīdzības. Mēs vienkārši esam atklājuši, kā to paveikt precīzāk. "," Tad kāpēc gan mēs gribētu mainīt ģenētisko sastāvu augiem izplatījumā? Ja mēs to nedarītu, mums vajadzētu konstruēt milzīgas kultūraugu platības uz pilnīgi jaunas planētas, izlaist triljoniem galonu atmosfēras gāžu un tam pāri uzcelt milzīgu stikla kupolu. Tas ir nereāls inženierijas projekts, kas ātri vien pārvēršas dārgā kravas transporta misijā. Viens no labākajiem veidiem, kā nodrošināt sevi ar vajadzīgo pārtiku un gaisu, ir ņemt līdzi organismus, kas radīti, lai piemērotos jaunai un skarbai videi. Īsāk sakot, jāizmanto īpaši radīti organismi, lai zemificētu jauno planētu gan īstermiņā, gan ilgtermiņā. Tad šos organismus varam pārveidot, lai nodrošinātu sevi ar medicīnu vai degvielu. "," Mēs varam izmantot sintētisko bioloģiju un atvest līdzi konstruētus augus, bet ko vēl mēs varam? Iepriekš jau minēju, ka mēs kā suga esam attīstījušies vienīgi planētai Zeme. Šis fakts īpaši nav mainījies pēdējās piecās minūtēs, kamēr jūs šeit sēdējāt un es stāvēju. Ja kādu no mums nomestu uz Marsa šajā pašā brīdī, pat ar bagātīgiem pārtikas, ūdens, gaisa krājumiem un aizsargtērpu mēs droši vien piedzīvotu ļoti nepatīkamas veselības problēmas no jonizējošas radiācijas, kas bombardē Marsam līdzīgas planētas ar nepietiekamu vai neesošu atmosfēru. Ja vien mēs neplānojam visu laiku pavadīt pazemes alās uz katras jaunās planētas, mums jāatrod labāki veidi, kā sevi pasargāt tā, lai varētu iztikt bez aizsargtērpa, kas svērtu apmēram tikpat, cik mūsu pašu ķermenis, vai bez slēpšanās aiz svina sienas. "," Ļausim dabai mūs iedvesmot. Šeit, uz dzīvības pārpilnās Zemes, eksistē organismu apakšgrupa, ko dēvē par ekstremofiliem. Tie ir organismi, kam patīk ekstrēmi apstākļi, ja atceraties no vidusskolas bioloģijas stundām. Un starp šiem organismiem ir baktērija  – Deinococcus radiodurans. Tā ir pazīstama ar to, ka spēj izturēt aukstumu, dehidrāciju, vakuumu, skābi un – kas ir jo īpaši svarīgi, – radiāciju. Kaut arī tās radiācijas izturības mehānisms ir izskaidrots, mēs vēl neesam pielāgojuši atbilstošus gēnus zīdītājiem. Tas nav īpaši viegli izdarāms. Ir vairāki aspekti, kas nosaka tās noturību pret radiāciju, un tas nav tik vienkārši kā viena gēna pārnešana. Bet, liekot lietā cilvēka atjautību un dodot tam nedaudz laika, es domāju, ka to izdarīt nav arī īpaši grūti. Pat ja mēs iegūstam tikai nelielu daļiņu tās spēju pretoties radiācijai, tas būtu neizsakāmi vairāk, nekā mums ir tagad, kas ir tikai melanīns mūsu ādā. Ar sintētiskās bioloģijas palīdzību mēs varam izmantot Deinococcus radiodurans spēju izturēt citkārt letālas radiācijas devas. Lai arī to nav viegli pamanīt, homo sapiens jeb cilvēki, attīstās ik dienu un joprojām turpina attīstīties. Gadu tūkstošiem ilgā cilvēces evolūcija mums ir devusi ne tikai tādus cilvēkus kā tibetiešus, kas spēj dzīvot skābekļa nepietiekamības apstākļos, bet arī argentīniešus, kas spēj uzņemt un pārstrādāt arsēnu, – ķīmisko elementu, kas parasti cilvēku nogalina. Cilvēka ķermenis katru dienu attīstās nejaušu mutāciju ceļā, kas tikpat nejauši ļauj dažiem cilvēkiem izdzīvot skarbos apstākļos. "," Bet – un šis ir liels bet – šāda evolūcija prasa divas lietas, kas mums ne vienmēr ir pieejamas vai kuras mēs ne vienmēr varam atļauties, un tās ir nāve un laiks. Mūsu sugas cīņā par savu vietu Visumā mums ne vienmēr būs laiks dabiskai papildu funkciju evolūcijai, lai izdzīvotu uz citām planētām. Mēs dzīvojam laikmetā, ko E. O. Vilsons nodēvēja par gēnu apiešanu, kad mēs labojam tādus ģenētiskos defektus kā cistiskā fibroze vai muskuļu distrofija ar pagaidu ārējiem papildinājumiem. Bet ar katru nākamo dienu mēs tuvojamies gribas vadītas evolūcijas laikmetam, kurā mēs kā suga spēsim lemt paši savu ģenētisko likteni. Cilvēka ķermeņa papildināšana ar jaunām spējām ir nevis iespējamība, bet gan laika jautājums. "," Sintētiskā bioloģijas izmantošana visu dzīvo organismu, jo īpaši mūsu pašu, ģenētiskās uzbūves maiņai, neiztiks bez morāles un ētikas konfliktiem. Vai sevis konstruēšana mūs padarīs mazāk cilvēciskus? Bet no otras puses, kas gan ir cilvēce, ja ne zvaigžņu putekļi, kam piemīt apziņa? Kurp cilvēka saprātam vajadzētu virzīties? Neapšaubāmi, sēdēt un apbrīnot to, ir visnotaļ laika izšķiešana. Kā izmantot mūsu zināšanas sevis pasargāšanai no ārējiem apdraudējumiem un tad sevis pasargāšanai no sevis pašiem? "," Es jautāju nevis tamdēļ, lai iedvestu bailes no zinātnes, bet lai parādītu daudzās iespējas, ko zinātne mums devusi un turpina dot. Mums jāvienojas kā cilvēcei, lai apsvērtu un pieņemtu risinājumus ne tikai piesardzīgi, bet arī drosmīgi. "," Marss ir galamērķis, bet ne pēdējais. Patiesībā mūsu galējā robeža ir tā, kas mums jāšķērso, pieņemot lēmumu, ko mēs varam un ko mums vajadzētu darīt ar mūsu sugas neticamo intelektu. "," Visums ir auksts, brutāls un neiecietīgs. Mūsu ceļš uz zvaigznēm būs nosēts ar grūtībām, kas mums liks jautāt ne tikai kas mēs esam, bet arī kurp mēs ejam. Atbildes būs mūsu izvēlē izmantot vai atmest no pašas dzīvības aizgūto tehnoloģiju, un tas noteiks, kas mēs esam, tajā laikā, kas mums šajā Visumā atlicis. "," Paldies. "," (Aplausi) "],"nl":[" Ook op aarde zelf zijn er weinig gebieden die voor de mens gastvrij zijn, maar we hebben het overleefd. Toen de huizen en de broodwinning van onze primitieve voorouders  gevaar liepen, durfden ze op weg te gaan  naar onbekende gebieden, op zoek naar betere kansen. Als afstammelingen  van deze ontdekkingsreizigers stroomt hun nomadenbloed  door onze aderen. Maar tegelijkertijd lijkt het alsof wij, door onze brood en spelen en verwikkeld in oorlogen met elkaar, dat verlangen om te ontdekken zijn kwijtgeraakt. Wij zijn als soort uniek geëvolueerd voor de Aarde, op de Aarde  en door de Aarde, en zo tevreden zijn we  met onze leefomstandigheden dat we zelfgenoegzaam zijn geworden en gewoon te druk bezig om op te merken  dat haar middelen eindig zijn en dat ook het leven  van onze zon eindig is. Terwijl Mars en alle films erover een nieuwe impuls gaven  aan de ruimtevaart, lijken weinigen van ons echt te beseffen dat onze soort te fragiel is en jammerlijk ongeschikt voor reizen  van lange duur in de ruimte. Laten we een uitstap  naar jullie lokale bos maken voor een snelle realiteitstest. Even de hand opsteken: hoeveel hier denken dat ze in staat zijn  om in deze weelderige wildernis een paar dagen te overleven? Nou, dat zijn er veel. Wat dacht je van een paar weken? Dat is nog een hoop. Wat dacht je van een paar maanden? Dat is ook behoorlijk goed. Laat ons nu veronderstellen  dat er in dit lokale bos een eeuwige winter heerst. Dezelfde vragen: hoeveel denken in staat te zijn om er een paar dagen te overleven? Dat is heel veel. Wat dacht je van een paar weken? Om het nog leuker te maken, veronderstel  dat het enige beschikbare water bevroren is en kilometers  onder de oppervlakte zit. Voedingsstoffen in de bodem zijn  zo minimaal dat er geen vegetatie is en er is nauwelijks  een noemenswaardige atmosfeer. Dat zijn slechts een paar voorbeelden van de vele uitdagingen  die ons te wachten staan op een planeet als Mars. Hoe kunnen we onszelf harden voor bestemmingen zo ver verwijderd van een tropische vakantie? Zullen we voortdurend voorraad  vanaf de Aarde moeten opsturen? Een ruimtelift bouwen  of onmogelijk lange transportlijnen die die planeet met de onze verbinden? En hoe kunnen we er Aards voedsel kweken? Maar ik loop te ver vooruit. Om een nieuw thuis te vinden  onder een nieuwe zon zullen we waarschijnlijk  veel tijd moeten besteden aan de reis in de ruimte zelf, op een schip,  een hermetische vliegende doos, eventueel vele generaties lang. De langste ononderbroken tijd  die een mens doorbracht in de ruimte is 12 tot 14 maanden. Uit ervaringen van astronauten in de ruimte weten we dat tijd doorbrengen  in een omgeving met microzwaartekracht botverlies, spieratrofie en  cardiovasculaire problemen inhoudt. En dat naast vele andere complicaties die uiteenlopen van het fysiologische  tot het psychologische. En wat te denken over macrozwaartekracht, of andere veranderingen  in de zwaartekracht van de planeet  waarop we gaan terechtkomen? Kortom, onze kosmische reizen  zijn vol gevaren, zowel bekende als onbekende. Tot nu toe hebben we gekeken  naar nieuwe mechanische technologieën of die geweldige nieuwe generatie robots om veilig de ruimte te verkennen. Prachtig als ze zijn,  denk ik dat de tijd is gekomen om deze omvangrijke elektronische reuzen aan te vullen met wat de natuur al heeft bedacht: de microbe, een eencellig organisme dat zelf  een zelf-genererende, zelf-herstellende, levende machine is. Ze behoeft relatief weinig onderhoud, biedt veel flexibiliteit in het ontwerp en kan worden meegevoerd  in een plastic buisje. Het type wetenschap dat ons in staat stelt haar mogelijkheden te gebruiken, heet synthetische biologie. Ze komt voort uit de moleculaire biologie, die ons antibiotica  en vaccins heeft gegeven en betere manieren  om de fysiologische nuances van het menselijk lichaam te observeren. Met de synthetische biologie kunnen we nu de genen van bijna elk organisme bewerken, microscopisch of niet, met een ongelooflijke snelheid  en betrouwbaarheid. Gezien de beperkingen  van onze kunstmatige machines zal de synthetische biologie  niet alleen ons voedsel, onze brandstof en onze omgeving  kunnen bewerken, maar ook onszelf, om te compenseren  voor onze fysieke tekortkomingen en om ons overleven in de ruimte veilig te stellen. Om jullie een voorbeeld te geven van hoe we synthetische biologie bij de verkenning van de ruimte kunnen gebruiken, kijken we opnieuw naar het Marsmilieu. De samenstelling van Marsbodem lijkt op Hawaïaanse vulkanische as met sporen van organisch materiaal. Stel nu, hypothetisch: wat als de bodem van Mars  plantengroei zou kunnen ondersteunen zonder gebruik te maken  van Aardse voedingsstoffen? Maar hoe kunnen we onze planten  koudetolerant maken? Omdat de gemiddelde temperatuur op Mars een zeer ongezellige -60 °C is. En hoe maken we onze planten  droogtetolerant? Aangezien het meeste water  dat zich er vormt als rijp sneller verdampt  dan dat ik ‘verdampen’ kan zeggen. Het blijkt dat we dit soort dingen  al hebben gedaan. Door genen voor antivrieseiwit  te lenen van vissen en genen voor droogtetolerantie  van andere planten zoals rijst en ze in te voegen in de planten  die ze nodig hebben, hebben we nu planten die tegen de meeste droogte en vrieskou kunnen. Ze zijn op Aarde bekend als ggo's, of genetisch gemodificeerde organismen, en we vertrouwen op hen om alle monden  van de menselijke beschaving te voeden. De natuur doet dergelijke dingen al, zonder onze hulp. We hebben gewoon nauwkeuriger manieren gevonden om het te doen. Waarom willen we nu de genetische samenstelling van planten veranderen voor de ruimte? Het niet doen zou betekenen dat we op een geheel nieuwe planeet eindeloze hectaren grond moeten aanpassen door het inbrengen van enorme  hoeveelheden atmosferische gassen en er vervolgens een gigantische glazen koepel overheen moeten bouwen. Dat is een onrealistische  technische onderneming en het zou al snel neerkomen op superduur vrachtvervoer. Een van de beste manieren om te zorgen voor onze voedselvoorziening en lucht is organismen meenemen die zijn ontworpen voor die nieuwe en veeleisende omgevingen. Die gemanipuleerde organismen moeten de planeet dan 'terravormen', zowel op de korte als de lange termijn. Deze organismen kunnen dan ook  medicijnen of brandstof maken. Dus we kunnen  synthetische biologie gebruiken om sterk gemanipuleerde  planten mee te nemen, maar wat kunnen we nog meer doen? Ik zei al eerder dat we als soort specifiek voor planeet Aarde  ontwikkeld zijn. Dit feit is niet veel veranderd  in die laatste vijf minuten, terwijl jullie hier zaten  en ik daar stond. Als iemand van ons  nu op Mars werd gedumpt, zelfs met voldoende voedsel,  water, lucht en een pak, zouden we waarschijnlijk onaangename  gezondheidsproblemen ondervinden door de ioniserende straling  die het oppervlak bombardeert van planeten als Mars,  die weinig of geen atmosfeer hebben. Tenzij we van plan zijn  om ondergronds te blijven voor de duur van ons verblijf  op elke nieuwe planeet, moeten we betere manieren vinden  om onszelf te beschermen zonder nu direct een harnas te moeten dragen dat ongeveer even zwaar is  als je eigen lichaam, of te moeten schuilen  achter een loden muur. Laten we dus de natuur als inspiratiebron nemen. Tussen de overvloed  van leven hier op aarde is er een groep organismen  bekend als extremofielen, of liefhebbers  van extreme leefomstandigheden — misschien ken je ze nog wel  uit de biologieles. Een van deze organismen  is de bacterie Deinococcus radiodurans. Ze kan tegen koude, dehydratie, vacuüm, zuur en vooral straling. De mechanismen voor stralingstolerantie zijn bekend. We moeten alleen nog de relevante  genen aanpassen bij zoogdieren. Dat is niet eenvoudig. Vele facetten spelen een rol  bij stralingstolerantie. Het is niet alleen maar  het overdragen van een gen. Maar met een beetje menselijk vernuft en een beetje tijd, denk ik dat het niet uitzonderlijk moeilijk is. Al zouden we maar een fractie kunnen lenen van haar stralingstolerantievermogen, zou dat oneindig veel beter zijn dan wat we al hebben, de melanine in onze huid. Met de instrumenten  van de synthetische biologie kunnen we het vermogen  van Deinococcus radiodurans benutten om te gedijen onder normaal gesproken dodelijke stralingsvoorwaarden. Hoe moeilijk het ook te zien is: homo sapiens, de mens, evolueert elke dag en blijft nog steeds evolueren. Duizenden jaren van menselijke evolutie hebben niet alleen mensen  als Tibetanen voortgebracht, die kunnen gedijen  in zuurstofarme omstandigheden, maar ook Argentijnen, die arseen  kunnen innemen en metaboliseren, het chemische element  dat de meeste mensen doodt. Elke dag evolueert het menselijk  lichaam door toevallige mutaties die sommige mensen in staat stellen om te overleven in moeilijke situaties. Maar, en dat is een grote maar, een dergelijke evolutie vereist  twee dingen die we niet altijd hebben of ons kunnen veroorloven, en dat zijn: dood en tijd. In de strijd van onze soort  voor een plaats in het universum hebben we niet altijd de tijd die nodig is voor de natuurlijke evolutie  van de extra functies om te kunnen overleven op andere planeten. We leven in wat E.O. Wilson de tijd  van de gen-ontduiking heeft genoemd, waarin we onze genetische afwijkingen als mucoviscidose  of spierdystrofie verhelpen met tijdelijke externe supplementen. Maar met elke dag die voorbijgaat, komt de tijd van vrijwillige evolutie naderbij, een tijd waarin we als soort de mogelijkheid zullen hebben om te kiezen voor  onze eigen genetische bestemming. Het voorzien van het menselijk lichaam  van nieuwe vaardigheden is niet langer een kwestie van hoe, maar van wanneer. Met behulp van synthetische biologie de genetische samenstelling  van levende organismen veranderen, vooral dan die van onszelf, is niet zonder morele  en ethische dilemma's. Zal onszelf manipuleren  ons minder mens maken? Maar ja, wat is de mensheid anders dan bewust geworden sterrenstof? Waar moet het menselijk genie  zichzelf op richten? Het is toch een beetje zonde  om achterover te leunen en het zijn gang laten gaan. Hoe kunnen we  gebruik maken van onze kennis om onszelf te beschermen  tegen de gevaren van buitenaf en ook om onszelf te beschermen tegen onszelf? Ik stel deze vragen niet om angst voor de wetenschap op te wekken, maar toon de vele mogelijkheden die de wetenschap al heeft geboden  en blijft bieden. We moeten dat als mensen samen bespreken  en de oplossingen omarmen, niet alleen met voorzichtigheid, maar ook met moed. Mars is één bestemming, maar het zal niet onze laatste zijn. Onze ware buitengrens is de lijn die we moeten oversteken om te beslissen wat we kunnen  en moeten maken van de onwaarschijnlijke intelligentie van onze soort. De ruimte is koud, wreed en meedogenloos. Ons pad naar de sterren  zal vol hindernissen zijn. We moeten niet alleen  uitzoeken wie we zijn, maar ook waar we naartoe willen. De antwoorden zullen liggen in onze keuze  voor of tegen de technologie die we hebben opgedaan uit het leven zelf. Ze zullen ons definiëren voor de rest  van onze tijd in dit universum. Dank u. (Applaus) "],"pl":[" Niewiele jest na Ziemi obszarów zamieszkałych dla ludzi. Ale przeżyliśmy. Gdy domy i dobytek naszych prymitywnych przodków były zagrożone, śmiało migrowali na nieznane tereny, szukając lepszych możliwości. Spadkiem po nich jest krew wędrowców, płynąca w naszych żyłach. Ale jednocześnie, zajęci potrzebą chleba i igrzysk, uwikłani w wypowiadane sobie wojny, chyba zapomnieliśmy o chęci odkrywania. Nasz gatunek ewoluował w sposób wyjątkowy dla Ziemi, na Ziemi i dzięki niej. Nasze warunki życia są tak dogodne, przyzwyczailiśmy się do nich tak bardzo, że nie dostrzegliśmy,  że zasoby Ziemi są ograniczone. Że nasze Słońce kiedyś się wypali. Mars i wszystkie te filmy o nim nakręcone zapoczątkowały fascynację podróżami kosmicznymi, ale większość z nas zapomniała, że nasz wrażliwy gatunek jest żałośnie nieprzystosowany do dalekich podróży kosmicznych. Wybierzmy się do pobliskiego lasu, by rozeznać się w realiach. Kto na sali myśli, że przetrwałby w tej dziczy przez kilka dni? Wielu z was. A kilka tygodni? Sporo. A kilka miesięcy? Też sporo. A teraz wyobraźmy sobie, że w tym pobliskim lesie zawitała wieczna zima. I to samo pytanie: kto myśli, że przetrwałby kilka dni? Całkiem sporo. Kilka tygodni? Dla urozmaicenia dodajmy, że wodę możemy czerpać tylko z lodu znajdującego się kilometry pod ziemią. Gleba jest tak uboga, że nic tu nie rośnie. I oczywiście prawie w ogóle nie ma tu atmosfery. To tylko kilka przykładów tego, z czym musimy się zmierzyć na planecie takiej, jak Mars. Więc jak się uzbroić na podróże w rejony tak bardzo odbiegające od wakacji w tropikach? Czy będziemy bez przerwy zaopatrzać je z Ziemi? Zbudujemy kosmiczne windy? Albo niemożliwe przenośniki taśmowe łączące naszą planetę z planetą docelową? Jak wyhodować jedzenie,  które rośnie na Ziemi. Trochę się zagalopowałam. W czasie podróży w poszukiwaniu  nowego domu pod nowym Słońcem najprawdopodobniej spędzimy wiele czasu na samej podróży, w przestrzeni, na statku, w hermetycznej puszce, może nawet przez wiele pokoleń. Najdłuższe nieprzerwane okresy  spędzone w przestrzeni kosmicznej sięgają od 12 do 14 miesięcy. Z doświadczeń astronautów wiemy, że życie w warunkach mikrograwitacji oznacza zanik kości, mięśni, problemy z układem krążenia i wiele innych problemów od fizjologicznych do psychologicznych. A makrograwitacja? Czy w ogóle grawitacja inna niż ziemska na jakiejś nowo-zasiedlonej planecie? Krótko mówiąc, nasze podróże kosmiczne będą pełne niebezpieczeństw znanych i nieznanych. Jak na razie, podziwiamy nowe osiągnięcia technologiczne, roboty nowej generacji, jako kolejne kroki na naszej drodze w przestrzeń kosmiczną. Choć faktycznie są imponujące, chyba nadszedł czas żebyśmy dodali do tych potężnych elektronicznych gigantów coś, co natura już wynalazła: bakterię. Jednokomórkowy organizm,  samo-odnawiająca się żywa maszyna. Niewiele jej potrzeba do życia, łatwo jest zmienić jej cechy, a do transportu potrzeba jej  jedynie plastikowej probówki. Obszar badań umożliwiający nam wykorzystywanie umiejętności bakterii nazywa się biologią syntetyczną. Wyłoniła się z biologii molekularnej,  dzięki której są antybiotyki, szczepionki i metody obserwacji  fizjologicznych szczegółów ludzkiego ciała. Przy użyciu biologii syntetycznej jesteśmy w stanie zmienić geny prawie każdego organizmu, mikro- lub makroskopijnego, z niebywałą szybkością i dokładnością. W obliczu ograniczeń maszyn zbudowanych przez człowieka biologia syntetyczna pozwoli nam zaprojektować nie tylko jedzenie, paliwo i środowisko, ale też nas samych, żeby zrekompensować nasze fizyczne ograniczenia i zapewnić przetrwanie w przestrzeni kosmicznej. Dla zilustrowania użycia biologii  syntetycznej do odkrywania kosmosu wróćmy do środowiska na Marsie. Skład jego gleby jest zbliżony do popiołów z hawajskich wulkanów ze śladowymi ilościami substancji organicznych. Wyobraźmy sobie, że na marsjańskiej glebie rośliny są w stanie rosnąć bez dodawania składników pochodzących z Ziemi. Pierwsze pytanie, jakie się nasuwa: jak uodpornić rośliny na zimno? Bo średnia temperatura na Marsie to bardzo niegościnne -60 stopni Celsjusza. Kolejne pytanie: jak uodpornić rośliny na suszę? Mając na uwadze, że większość wody w postaci szronu wyparuje w ułamku sekundy. Ale okazuje się, że już dokonaliśmy takich rzeczy. Izolując z ryb geny białek zapobiegających zamarzaniu, geny odporności na suszę z roślin takich, jak ryż, i wsadzając je do roślin, które ich potrzebują, otrzymaliśmy rośliny wytrzymujące większość susz i mrozów. Znamy je na jako GMO, angielski skrót od \"organizmy modyfikowane genetycznie\". Dzięki nim możemy wykarmić cywilizację ludzką. Natura od dawna robi tego typu rzeczy bez naszej pomocy. My po prostu odkryliśmy bardziej precyzyjną metodę. Czemu modyfikować genetycznie rośliny przeznaczone na podróże kosmiczne? Bo jeśli tego nie zrobimy, będziemy musieli wyprodukować nieskończone akry ziemi na zupełnie nowej planecie, uwalniając biliony litrów gazów atmosferycznych i budując olbrzymią szklaną kopułę, żeby to wszystko przykryć. To przedsięwzięcie technicznie nierealne, szybko zmieniające się w bardzo drogą misję transportu towaru. Dobry sposób na zapewnienie potrzebnego pożywienia i powietrza, to zabranie ze sobą organizmów stworzonych by przystosowały się do trudnych warunków. Użycie organizmów zaprojektowanych do przekształcenia planety zarówno na krótką jak i długą skalę. Możemy też zaprojektować organizmy do produkcji leków lub paliwa. A zatem biologia syntetyczna da nam lepsze rośliny. Ale co poza tym? Wspomniałam wcześniej, że jako gatunek ewoluowaliśmy pod warunki na Ziemi. Tu się niewiele zmieniło w przeciągu tych kilku minut, podczas gdy wy siedzieliście, a ja tutaj stałam. Więc gdyby teraz nagle przenieść kogoś z nas na Marsa nawet gdyby miał w bród jedzenia, wody, powietrza, skafander, doświadczyłby bardzo nieprzyjemnych problemów zdrowotnych przez promieniowanie jonizujące stale bombardujące powierzchnię planet takich jak Mars, na których  prawie w ogóle brak atmosfery. Jeśli nie chcemy spędzić pod ziemią całego naszego pobytu na każdej nowej planecie, musimy mieć lepsze sposoby ochrony, bez potrzeby noszenia wielkich skafandrów, ważących mniej więcej tyle, co my sami, albo chowania się za murem z ołowiu. Poprośmy naturę o natchnienie. Pośród najrozmaitszych stworzeń na Ziemi istnieje grupa organizmów zwanych ekstremofilami, lubiących warunki ekstremalne, może je pamiętacie z lekcji biologii. A pośród nich jest bakteria  Deinococcus radiodurans. Potrafi znieść zimno, odwodnienie, próżnię, kwasy, i, co najważniejsze, promieniowanie. Poznaliśmy jej mechanizmy odporności na promieniowanie, teraz musimy je dostosować do ssaków. Nie jest to zbyt łatwe. Na tą promienio-odporność składa się wiele czynników i nie wystarczy po prostu przenieść jeden gen. Ale z odrobiną ludzkiej pomysłowości i odrobiną czasu myślę, że nie będzie to też zbyt trudne. Nawet jeśli pozyskamy tylko ułamek tej promienio-odporności, byłoby to nieskończenie lepsze, niż nasza obecna ochrona, czyli melanina w naszej skórze. Dzięki biologii syntetycznej możemy ujarzmić zdolność Deinococcus radiodurans do przetrwania skąd inąd śmiertelnych dawek promieniowania. Choć ciężko to zauważyć, homo sapiens, czyli człowiek, ewoluuje każdego dnia, bez przerwy. Tysiące lat ludzkiej ewolucji stworzyły nie tylko tybetańczyków, żyjących w warunkach  niskiego poziomu tlenu, ale też Argentyńczyków,  którzy potrafią metabolizować arsen, pierwiastek śmiertelny dla przeciętnego człowieka. Każdego dnia ludzkie ciało ewoluuje przez przypadkowe mutacje, które równie przypadkowo pozwalają niektórym przeżyć w okropnych warunkach. Ale, i to jest duże \"ale\", taka ewolucja wymaga dwóch rzeczy, których nie zawsze mamy lub nie możemy łatwo pozyskać. Te rzeczy to śmierć i czas. Szukając naszego miejsca we wszechświecie nie zawsze będziemy mieli czas konieczny dla naturalnej  ewolucji nowych zdolności, pozwalających przeżyć na innych planetach. Według E. O. Wilsona żyjemy  w epoce oszukiwania genów, radzimy sobie z mukowiscydozą czy dystrofią mięśniową, korzystając z czynników zewnętrznych. Ale z każdym dniem zbliżamy się do epoki  ewolucji dobrowolnej, w której my, jako gatunek, będziemy mogli sami decydować o naszych genetycznych losach. Mówiąc o ulepszaniu człowieka nowymi zdolnościami, nie powinniśmy pytać \"jak\", ale \"kiedy\". Używanie biologii syntetycznej do modyfikacji genów jakiegokolwiek gatunku, szczególnie naszego, niesie ze sobą problemy etyczne i moralne. Czy takie udoskonalanie nas odczłowieczy? Ale czy człowieczeństwo nie jest zaledwie zlepkiem gwiezdnego pyłu, który stał się świadomy? Dokąd geniusz ludzkości powinien się zaprowadzić? Szkoda byłoby go marnować jedynie na samozachwyt. Jak wykorzystać naszą wiedzę do ochrony przed zagrożeniami z zewnątrz, przed nami samymi? Zadaję te pytania nie aby zaszczepić lęk przed nauką, ale żeby ujawniać liczne możliwości jakie nauka nam dała i wciąż daje. Musimy się zjednoczyć i te możliwości przedyskutować i wdrażać, nie tylko z rozwagą, ale też z odwagą. Mars jest naszym celem, ale nie ostatnim. Ostatnią granicą do przekroczenia będzie decyzja jak wykorzystać nieprawdopodobną inteligencję człowieka. Przestrzeń jest zimna,  brutalna i bezwzględna. Nasza droga do gwiazd będzie usłana przeciwnościami, które zmuszą nas do zadumy nad tym, kim jesteśmy, ale też gdzie zmierzamy. Odpowiedzią będzie podjęcie decyzji: wykorzystać czy porzucić technologię, której nauczyliśmy się od samej natury. Ta decyzja zaważy na czasie, jaki nam w tym wszechświecie pozostał. Dziękuję. (Brawa) "],"pt-br":[" Apesar de haver na Terra bem poucos lugares hospitaleiros para os humanos em todos os aspectos, nós conseguimos sobreviver. Nossos ancestrais, ao ver sua moradia e seus meios de sobrevivência em perigo, se atreviam a se aventurar em territórios desconhecidos em busca de melhores oportunidades. Como descendentes desses exploradores, temos esse sangue nômade correndo em nossas veias. Mas, ao mesmo tempo, entretidos com nosso \"pão e circo\", e envolvidos em conflitos que travamos entre nós mesmos, parece que esquecemos o desejo de explorar. Como espécie, estamos evoluindo unicamente para a Terra, na Terra e pela Terra, e estamos tão satisfeitos com nossa vida que ficamos acomodados e ocupados demais para notar que os recursos são finitos, assim como a vida do nosso Sol. Apesar de Marte e filmes sobre o assunto renovarem o interesse pelas viagens espaciais, poucos de nós reconhecemos que a frágil constituição da nossa espécie é lamentavelmente despreparada para viagens de longa duração no espaço. "," Basta fazer uma trilha numa floresta local para constatarmos isso rapidamente. Vamos dar uma rápida olhada: quantos aqui acham que seriam capazes de sobreviver nesse lugar exuberante por alguns dias? Bem, são muitos. E por algumas semanas? É um número respeitável. E por alguns meses? Um bom número também. Vamos imaginar agora que nessa floresta local haja um inverno constante. Novamente: quantos acham que sobreviveriam nesse lugar por alguns dias? É bastante. E por algumas semanas? Só por diversão, vamos imaginar que a única fonte de água disponível esteja em blocos congelados quilômetros abaixo da superfície. Os nutrientes do solo são tão mínimos que não existe nenhuma vegetação, sem falar, é claro, na atmosfera quase inexistente. "," Esses são apenas alguns dos muitos desafios que enfrentaríamos em um planeta como Marte. Então como nos preparar para jornadas e destinos tão diferentes dos nossos paraísos tropicais? Será que vamos ter de sempre levar suprimentos da Terra? Construir elevadores espaciais ou quilômetros surreais de esteiras ligando o planeta escolhido ao nosso? E como cultivar lá alimentos que, como nós, se desenvolveram aqui na Terra? "," Mas estou me adiantando. Na nossa jornada para encontrar uma nova casa sob um novo sol, provavelmente vamos gastar muito tempo na própria viagem, no espaço, dentro de uma nave, numa lata hermeticamente fechada, "," possivelmente por muitas gerações. O mais longo período contínuo que um ser humano passou no espaço foi cerca de 12 a 14 meses. Das experiências de astronautas no espaço, sabemos que o tempo gasto em um ambiente de microgravidade significa perda óssea, atrofia muscular, problemas cardiovasculares, entre muitas outras complicações que vão do fisiológico ao psicológico. E o que dizer da gravidade, ou de qualquer outra variação na força gravitacional "," do planeta de destino? Em resumo, nossas viagens cósmicas serão repletas de perigos, tanto conhecidos quanto desconhecidos. Até agora elegemos a tecnologia mecânica ou fantásticos robôs de nova geração para garantirem nossa travessia segura pelo espaço. Mesmo sendo maravilhosos, creio que chegou o momento de complementarmos esses gigantes eletrônicos com o que a natureza já inventou: o micróbio, um organismo unicelular autorregenerador, autossuficiente, uma máquina viva. Ele exige muito pouco para se manter, oferece muita flexibilidade no design "," e só precisa de um simples tubo de plástico para ser levado. O campo de estudo que nos permitiu utilizar as capacidades do micróbio chama-se biologia sintética. Ela vem da biologia molecular, que nos deu antibióticos, vacinas e melhores maneiras de observar as nuances fisiológicas do corpo humano. Com as ferramentas da biologia sintética, agora podemos editar os genes de qualquer organismo, microscópico ou não, com uma incrível rapidez e fidelidade. Dadas as limitações das máquinas feitas pelos humanos, a biologia sintética será um meio de projetarmos não só a nossa comida, nosso combustível e nosso meio ambiente, mas também a nós mesmos, para compensar nossas deficiências físicas e garantir nossa sobrevivência no espaço. "," Para ilustrar o uso da biologia sintética na exploração espacial, vamos retornar ao ambiente de Marte. A composição do solo de Marte é semelhante ao das cinzas vulcânicas havaianas, com vestígios de matéria orgânica. Digamos, hipoteticamente, que o solo marciano permitisse o cultivo de plantas sem o uso de nutrientes da Terra. A primeira pergunta a ser feita é: como tornar as plantas tolerantes ao frio? Uma vez que, em média, a temperatura em Marte é de não muito agradáveis 60°C negativos. A próxima pergunta é: como tornar nossas plantas tolerantes à seca? Considerando que a maior parte da água se forma como geada e evapora mais rapidamente do que consigo dizer \"evaporar\". Bem, ao que parece, já fizemos coisas assim. Tomando emprestado genes da proteína anticongelante dos peixes e genes de plantas tolerantes à seca, como o arroz, e depois inserindo-os em plantas que precisam deles, agora temos plantas que suportam a maioria das secas e geadas. Eles são conhecidos na Terra como OGM, Organismos Geneticamente Modificados, e contamos com eles para alimentar todas as bocas da civilização humana. A natureza já faz coisas assim sem a nossa ajuda. Nós simplesmente encontramos maneiras mais precisas de fazer isso. Então, por que mudar a composição genética das plantas para o espaço? "," Bem, não fazê-lo significaria a necessidade de preparar infindáveis acres de terra em um planeta inteiramente novo liberando trilhões de litros de gases atmosféricos para, em seguida, aprisioná-los com uma cúpula gigante de vidro. É um empreendimento surreal que rapidamente seria inviável pelo alto custo do transporte de carga. A melhor forma de garantir o abastecimento dos alimentos e do ar de que vamos precisar é levar conosco organismos que foram projetados para se adaptar a ambientes novos e hostis. Em suma, utilizar organismos manipulados para nos ajudar a transformar um planeta tanto no curto quanto no longo prazo. Esses organismos podem ser manipulados para fazer remédios ou combustível. Assim, podemos usar a biologia sintética para levar plantas modificadas conosco, "," mas o que mais podemos fazer? Bem, mencionei anteriormente que nós, como espécie, evoluímos unicamente para o planeta Terra. Esse fato não mudou muito nos últimos cinco minutos enquanto vocês estão sentados aí, e eu em pé aqui. E, assim, se qualquer um de nós fosse jogado em Marte neste minuto, mesmo com grandes reservas de alimentos, água, ar e um traje, estaria sujeito a experimentar problemas de saúde muito desagradáveis devido à quantidade de radiação ionizante que bombardeia a superfície de planetas como Marte, que têm pouca ou nenhuma atmosfera. A menos que queiramos ficar no subsolo durante nossa estadia nos novos planetas, temos de encontrar melhores formas de nos proteger sem a necessidade de recorrer a vestir uma armadura pesando quase o mesmo que nosso corpo, ou nos proteger atrás de paredes de chumbo. Por isso, vamos apelar à natureza para ter inspiração. "," Dentre a infinidade de vida aqui na Terra, há um subconjunto de organismos conhecidos como extremófilos, ou amantes das condições extremas, recordando a biologia do colégio. E entre esses organismos há uma bactéria chamada \"Deinococcus radiodurans\". É conhecida pela resistência ao frio, à desidratação, ao vácuo, à acidez, e, mais notavelmente, à radiação. Apesar de seus mecanismos de tolerância serem conhecidos, ainda precisamos adaptar seus genes relevantes aos mamíferos. E isso não é particularmente fácil. Há muitas facetas em sua tolerância à radiação, e não é tão simples como transferir um gene. Mas, com um pouco de talento humano e um tempinho, acho que isso não será muito difícil. Mesmo se chegarmos apenas a uma fração da sua capacidade de tolerar a radiação, será infinitamente melhor do que o que já temos, que é apenas a melanina na nossa pele. Usando as chaves da biologia sintética, podemos aproveitar a capacidade da \"Deinococcus radiodurans\" de sobreviver a doses muito letais de radiação. Mesmo sendo difícil perceber, o \"homo sapiens\", ou seja, o ser humano, evolui a cada dia, e continua a evoluir. Milhares de anos de evolução humana nos deram não apenas seres humanos como os tibetanos, que vivem em condições de pouco oxigênio, mas também os argentinos, que conseguem digerir e metabolizar arsênico, o elemento químico que pode matar o ser humano comum. Todos os dias, o corpo humano evolui por mutações acidentais que permitem, também acidentalmente, que certos seres humanos sobrevivam em situações hostis. "," Porém, e este é um grande porém, essa evolução requer duas coisas que não podemos evitar ou controlar: a morte e o tempo. Na luta da nossa espécie para encontrar nosso lugar no universo, nem sempre temos o tempo necessário para a evolução natural de funções extras para sobreviver em outros planetas. Estamos vivendo no que E. O. Wilson chamou a era de contornar o gene, quando corrigimos defeitos genéticos como fibrose cística e distrofia muscular com suplementos externos temporários. Mas, a cada dia que passa, nos aproximamos da era da evolução volitiva, uma era em que nós, como espécie, seremos capazes de decidir por nós mesmos o nosso destino genético. Aprimorar o corpo humano com novas habilidades não é mais uma questão de como, mas de quando. "," Usar a biologia sintética para alterar a composição genética de quaisquer organismos vivos, especialmente nós mesmos, não ocorre sem dilemas éticos e morais. Projetar a nós mesmos nos torna menos humanos? Mas, novamente, o que é a humanidade, senão material estelar com consciência? Para onde deve o talento humano se voltar? Certamente é perda de tempo relaxar e ficar contando os louros. Como usar nosso conhecimento para nos proteger dos perigos externos e depois nos proteger de nós mesmos? "," Coloco estas perguntas não para gerar o medo da ciência, mas para trazer à luz as muitas possibilidades que a ciência tem nos proporcionado e continua a nos proporcionar. Temos, como seres humanos, de discutir e abraçar as soluções não só com cautela, mas também com coragem. "," Marte é um destino, mas não será o nosso último. A verdadeira fronteira final é a linha que devemos atravessar para decidir o que podemos e devemos fazer com nossa improvável inteligência. "," O espaço é frio, brutal e implacável. Nosso caminho para as estrelas é repleto de desafios que nos levarão a questionar não apenas quem somos, mas para onde vamos. As respostas encontram-se na escolha entre usar ou abandonar a tecnologia, dom adquirido na própria vida, e essa escolha nos definirá para o resto da nossa existência neste universo. "," Obrigada. "," (Aplausos) "],"ru":[" Итак, даже на Земле не так уж и много мест, сколько-нибудь благоприятных для проживания людей, однако мы выжили. Когда наши первобытные предки сталкивались с угрозой жилищам или нехваткой ресурсов, они осмеливались на совершение походов к неизведанным землям в поисках лучших условий. И у нас, как у потомков тех исследователей, в жилах течёт всё та же кровь кочевников. Но в то же время, сосредоточившись на «хлебе насущном» и развлечениях, увязнув в войнах, которые мы ведём друг с другом, мы, похоже, позабыли эту тягу к познанию своего окружения. Мы, как вид, развились исключительно для Земли, на Земле и с помощью Земли. И мы настолько довольны условиями своей жизни, что стали самодовольными и просто слишком занятыми, чтобы замечать то, что её ресурсы ограничены и что даже жизнь нашего Солнца конечна. Несмотря на то, что Марс и все связанные с ним фильмы вдохновляют нас на путешествия в космосе, по-видимому, немногие из нас по-настоящему понимают, что хрупкое телосложение особей нашего вида, увы, не приспособлено к длительным полётам в космос. "," Давайте отправимся в ваш местный лесной заповедник, что быстро вернёт нас в реальность. Итак, небольшое голосование: кто из вас считает, что смог бы выжить в этих густых, диких зарослях несколько дней? Скажем, многие из вас. А как насчёт нескольких недель? Таких уже меньше. А несколько месяцев? Это тоже неплохо. Теперь представим себе, что в этом заповеднике царит нескончаемая зима. И всё тот же вопрос: кто из вас считает, что смог бы выжить там несколько дней? Весьма многие. А несколько недель? Тогда, чтобы стало интереснее, представим, что в наличии лишь один источник воды, и тот скрыт на глубине нескольких миль под землёй в виде ледяных глыб. В почве содержится так мало питательных веществ, что нет никакой растительности, и, конечно же, о наличии атмосферы и говорить не приходится. "," Эти примеры — лишь малая часть тех испытаний, с которыми мы столкнулись бы на такой планете, как Марс. Как же нам экипироваться для полётов к местам, условия в которых столь отличны от отдыха на тропическом курорте? Будем ли мы постоянно доставлять продовольствие с Земли? Построим ли космические лифты или немыслимые мили ленточных конвейеров, что свяжут выбранную нами планету с нашей родной планетой? И как будем выращивать, к примеру, пищу, которая росла на Земле, подобно нам? "," Но тут я забегаю вперёд. Во время путешествия нашего вида в поисках нового дома под новым солнцем мы, скорее всего, будем проводить много времени в пути, в космосе, на корабле, в герметичной летающей жестянке, возможно, на протяжении многих поколений. "," Самый длительный срок непрерывного пребывания человека в космосе сейчас составляет около 12–14 месяцев. Из опыта, полученного астронавтами в космосе, нам известно, что нахождение в условиях микрогравитации приводит к снижению костной массы, атрофии мышц и сердечно-сосудистым проблемам, а также ко многим другим осложнениям, начиная с физиологических и заканчивая психологическими. А как насчёт микрогравитации или какого-либо ещё отклонения в силе тяготения на той планете, где мы окажемся? "," Короче говоря, наши путешествия в космосе будут полны опасностей как известных, так и неизвестных. До сих пор мы видели в этой новинке механической технологии, в этом замечательном роботе следующего поколения часть плана по обеспечению безопасного передвижения нашего вида в космосе. Как бы ни были они чудесны, полагаю, что нам пора бы дополнить эти громоздкие гиганты, напичканные электроникой, кое-чем, что уже изобрела природа: микробом — одноклеточным организмом, который являет собою самовоспроизводящийся, самовосстанавливающийся живой механизм. Для его содержания требуется весьма немногое, он может быть устроен очень разнообразно, и для его транспортировки нужна одна лишь пластмассовая пробирка. "," Позволившая нам использовать возможности микробов область науки известна как синтетическая биология. Она развилась из молекулярной биологии, подарившей нам антибиотики, вакцины и более совершенные методы изучения нюансов физиологии тéла человека. Применяя достижения синтетической биологии, мы уже можем изменять гены практически любого организма — микроскопического или нет — с невероятной быстротой и точностью. В виду ограничений, имеющихся у наших рукотворных машин, синтетическая биология послужит средством для создания не только пищи для нас, топлива и нашей окружающей среды, но также нас самих, чтобы компенсировать нашу физическую неприспособленность и гарантировать наше выживание в космосе. "," Приведу пример того, как можно применить синтетическую биологию в исследовании космоса: давайте вернёмся в марсианскую средý. Состав грунта на Марсе схож с гавайским вулканическим пеплом, содержащим остаточные органические вещества. Допустим, гипотетически, что марсианская почва и вправду может поддерживать жизнь растений без доставки питательных веществ с Земли. Вероятно, прежде всего нам следует задаться вопросом: как нам сделать свои растения холодостойкими? Ведь средняя температура на Марсе совсем не привлекательна —  минус 60 градусов Цельсия. Далее перед нами встаёт такой вопрос: как нам сделать свои растения засухоустойчивыми учитывая то, что бóльшая часть воды, образующейся в виде инея, испаряется быстрее, чем я могу произнести слово «испаряться»? Что ж, оказывается, мы уже делали нечто подобное. Заимствуя гены белков-антифризов у рыб, а гены устойчивости к засухам у таких растений, как рис, и затем вшивая их в ДНК растений, которым нужны эти качества, мы уже сейчас получаем растения, способные переносить засухи и морозы. На Земле их знают как ГМО или генетически модифицированные организмы, и мы полагаемся на них, чтобы прокормить все рты человеческой цивилизации. Похожие вещи делает и сама природа без нашей помощи. Мы же просто нашли способы делать это более точно. "," Так зачем же нам надо изменять генетику космических растений? Ну, если так не поступать, то нам придётся создать многие акры бескрайних земель на совершенно новой планете, а для этого произвести триллионы галлонов атмосферных газов и к тому же соорудить гигантский прозрачный купол, накрывающий всё это. Это нереально сложная инженерная задача, которая быстро превратится в дорогостоящую грузотранспортную миссию. Один из наилучших способов обеспечить себя продовольствием и необходимым нам воздухом — это привезти с собою организмы, которые были выведены способными приспосабливаться к новым, суровым условиям, по сути, использовать эти организмы как помощников в терраформировании планеты как в краткосрочной, так и в долгосрочной перспективе. Кроме того можно создать организмы, производящие лекарства или топливо. "," Итак, синтетическая биология может помочь нам взять с собой улучшенные растения. Но что ещё мы можем сделать? Так вот, я уже упоминала, что мы, как вид, развились исключительно для жизни на планете Земля. И этот факт ничуть не изменился за последние пять минут, что вы здесь сидите, а я тут стою́. Так что если бы кого-нибудь из нас высадили на Марсе сию же минуту, даже с запасом продовольствия, воды и воздуха и в скафандре, мы, вероятно, столкнулись бы с весьма неприятными проблемами здоровья из-за ионизирующего излучения, интенсивно бомбардирующего поверхность таких планет, как Марс, у которых атмосфера незначительна либо отсутствует. Если только мы не намерены оставаться под поверхностью всё время своего пребывания на каждой новой планете, мы должны придумать, как защищаться лучше, не прибегая к ношению защитного скафандра, вес которого примерно такой же, как и вес вашего собственного тела, и не прячась за свинцовой стеной. Поэтому давайте обратимся за вдохновением к природе. Среди всевозможных форм жизни на Земле есть подмножество организмов, известных как экстремофилы или любители экстремальных условий обитания, если помните из школьного курса по биологии. И среди этих организмов есть бактерия под названием Deinococcus radiodurans. Известно, что она способна выдерживать холод, обезвоживание, вакуум, кислóты и, что примечательней всего, радиацию. Поскольку механизмы её устойчивости к радиации известны, то нам надо только приспособить соответствующие гены для млекопитающих. Сделать это не так уж и просто. Её устойчивость к радиации обуславливается многими аспектами, и недостаточно просто перенести один ген. Но с некоторой долей человеческой изобретательности, уделив этому немного времени, сделать это, думаю, не так уж и сложно. Даже если мы позаимствуем хотя бы часть её способности переносить радиацию, это было бы неизмеримо лучше того, что у нас есть сейчас, то есть просто меланин у нас в коже. Применяя методы синтетической биологии, мы можем воспользоваться этим свойством бактерии Deinococcus radiodurans процветать при дозах радиации, смертельных для других организмов. Хотя это и трудно заметить, но Гомо Сапиенс, то есть люди, эволюционируют каждый день и продолжают это делать до сих пор. Тысячелетия эволюции людей дали не только таких людей, как тибетцы, процветающих в условиях пониженной концентрации кислорода, но и аргентинцев, которые могут  переваривать и усваивать мышьяк — химический элемент, способный убить среднестатистического человека. День за днём тело человека изменяется из-за случайных мутаций, которые столь же случайно позволяют отдельным людям успешно действовать в неблагоприятных ситуациях. "," Однако тут кроется большое «но»: такая эволюция требует двух вещей, которые не всегда нам подвластны или не всегда доступны: это смерть и время. В борьбе нашего вида за своё место во Вселенной мы не всегда располагаем временем, необходимым для естественной эволюции дополнительных качеств для выживания на планетах, отличных от Земли. Мы живём в эпоху, которую Э.О. Уилсон назвал эрой обхода ограничений генетики, когда мы компенсируем свои генетические недостатки, такие как муковисцидоз или мышечная дистрофия, временными внешними средствами. Но с каждым новым днём мы становимся всё ближе к эре добровольной эволюции, ко времени, когда мы, как вид, обретём способность решать для себя свою собственную генетическую судьбу. Придание человеческому телу новых возможностей — это уже вопрос не способа, а лишь времени. "," Применение синтетической биологии для изменения генетического состава любых живых организмов, в особенности нас самих, ставит пред нами ряд моральных и этических вопросов. Сделает ли нас проектирование самих себя в меньшей степени людьми? Но опять-таки, что такое человечество, иначе как некогда звёздное вещество, обретшее сознание? На что следует человеческому гению направить свои усилия? Несомненно, несколько бестолково просто сидеть и восхищаться собою. Как мы используем свои знания для самозащиты от внешних опасностей, а также от самих себя? "," Я задаю этот вопрос не для того, чтобы посеять страх перед наукой, а чтобы явить множество возможностей, которые наука предоставила нам и продолжает предоставлять. Мы, люди, должны объединиться, чтобы обсуждать и принимать решения не только предусмотрительно, но и смело. "," Марс — это одна из целей, но она не станет для нас последней. Настоящий наш главный рубеж — это черта, которую мы должны переступить, решив, что мы можем и должны сделать с невероятным разумом своего вида. "," Космос холоден, жесток и суров. На нашем пути к звёздам будет множество испытаний, которые поставят нас перед вопросом не только кто мы такие, но и куда мы направляемся. Ответ будет зависеть от нашего выбора пользоваться или пренебречь технологиями, которые нам подарила сама жизнь, и это определит нас на весь оставшийся срок нашего пребывания в этой Вселенной. "," Спасибо. "," (Аплодисменты) "],"sr":[" Ретка су подручја на самој Земљи невероватно прикладна за људе, али смо ипак преживели. Наши примитивни преци, када би им домови и егзистенција постали угрожени, осмелили би се да пођу ка непознатим територијама у потрази за бољим могућностима. Ми, потомци ових истраживача, имамо њихову номадску крв која кола нашим венама. Међутим, у исто време, ометени сопственим хлебом и играма и уплетени у ратове  које водимо једни са другима, чини се да смо заборавили на ову жељу да истражујемо. Ми смо се као врста развили на јединствен начин за Земљу, на Земљи и од стране Земље, па су нам довољни сопствени животни услови и постали смо задовољни и, једноставно, превише заузети да приметимо да су јој ресурси ограничени, као и да је век нашег Сунца такође ограничен. Док су Марс и филмови инспирисани њиме поново оживели етос свемирских путовања, изгледа да тек неколико нас заиста схвата да је крхка конституција наше врсте жалосно неприпремљена за дуготрајна путовања по свемиру. "," Пођимо у шетњу до ваше локалне националне шуме да на брзину проверимо шта је реалност. Дакле, брзо подизање руку - колико вас мисли да би преживело у овој бујној дивљини неколико дана? Па, то је пуно вас. А неколико недеља? То је пристојан број. А неколико месеци? И то је прилично добар број. Хајде да сада замислимо да је ова национална шума окована вечном зимом. Исто питање - колико вас мисли да би успело да преживи неколико дана? То је прилично велики број. А неколико недеља? Чисто забаве ради, замислимо да је једини извор доступне воде заробљен испод замрзнутих блокова, километрима испод површине. Хранљиве материје из земљишта су толико ретке да се никаква вегетација не може наћи и, наравно, једва да постоји атмосфера о којој се може говорити. "," Постоји тек неколико таквих примера од многих проблема са којима бисмо се сусрели на планети као што је Марс. Па, како да се очеличимо за путовања чије се дестинације толико разликују од одмора у тропским крајевима? Да ли ћемо вечно допремати намирнице са Земље? Градити свемирске лифтове или невероватне километарске појасеве за транспорт који ће повезивати жељену планету са нашом изворном планетом? Како да узгајамо храну која помаже развој земаљских бића као што смо ми? "," Но, трчим пред руду. На путовању наше врсте у потрази за новим домом под новим сунцем, већа је вероватноћа да ћемо проводити много времена на самом путовању, у свемиру, на броду, у херметичкој летећој кутији, вероватно кроз многе генерације. "," Најдужи континуирани временски период који је неко људско биће провело у свемиру је негде између 12 и 14 месеци. Из искуства астронаута у свемиру, знамо да време проведено у микрогравитационом окружењу значи губитак костију, атрофију мишића, кардиоваскуларне проблеме, поред многих других компликација које се протежу од физиолошких до психолошких. Шта је са макрогравитацијом или осталим видовима гравитације планете на којој ћемо се наћи? "," Укратко, наша свемирска путовања биће препуна опасности, познатих и непознатих. Досад смо гледали на ову нову механичку технологију или нову сјајну генерацију робота као на део постројења које осигурава сигуран пролаз наше врсте у свемир. Иако су сјајни, верујем да је дошло време да усавршимо ове гломазне електронске џинове оним што је природа већ измислила - микробом, једноћелијским организмом који је сам по себи жива машина која се самогенерише и самодопуњава. Захтева веома мало одржавања, пружа огромну прилагодљивост у креирању и потребно је само да се преноси у једној пластичној цеви. "," Поље истраживања које нам је омогућило да искористимо способности овог микроба познато је под називом синтетичка биологија. Потиче из молекуларне биологије, која нам је дала антибиотике, вакцине и боље начине да приметимо физиолошке нијансе у људском телу. Коришћењем средстава синтетичке биологије сада можемо да променимо гене скоро сваког организма, микроскопског или неког другог, изузетно брзо и тачно. Ако узмемо у обзир ограничења машина које је човек направио, синтетичка биологија ће бити наш начин да осмислимо не само нашу храну, наше гориво и нашу животну средину, већ и себе, како бисмо надокнадили физичке неподобности и осигурали наш опстанак у свемиру. "," Да бих вам дала пример начина на који користимо синтетичку биологију за истраживање свемира, вратимо се на животну средину Марса. Састав земљишта Марса је сличан саставу хавајског вулканског праха, уз присуство органских материјала у траговима. Рецимо, хипотетички, шта ако би земљиште Марса могло подржати узгајање биљака без хранљивих састојака који потичу са Земље? Прво питање које би вероватно требало да поставимо је како да наше биљке постану отпорне на хладноћу јер је, у просеку, температура на Марсу непожељних минус 60 степени целзијуса. Следеће питање које треба да поставимо је како да учинимо да биљке постану отпорне на сушу, ако узмемо у обзир да већи део воде која се формира као лед испари пре него што кажем „испари“. Па, испоставило се да смо већ радили овакве ствари. Позајмљивањем гена за протеин против смрзавања од риба и гена за отпорност на сушу од других биљака, као што је пиринач, а затим додајући их у биљке којима су потребне, сада смо добили биљке отпорне на већину суша и смрзавање. Оне су на Земљи познате као ГМО или генетски модификовани организми, а ослањамо се на њих да буду храна свим устима људске цивилизације. Природа већ ради овакве ствари без наше помоћи. Ми смо једноставно пронашли прецизнији начин да то урадимо. "," Зашто бисмо уопште желели да променимо генетички састав биљака за свемир? Ако то не учинимо, то би значило да морамо да створимо бескрајне површине земље на потпуно новој планети кроз испуштање билиона галона атмосферских гасова, а затим и изградњом огромне стаклене куполе да их све обухвати. То је нереални технички подухват који ће убрзо постати скупа мисија преноса терета. Један од најбољих начина да осигурамо поседовање залиха хране и ваздуха који нам треба је да донесемо са собом организме  који су осмишљени тако да се могу прилагодити новим и окрутним срединама. У суштини, коришћење модификованих организама да бисмо трансформисали површину планете краткорочно и дугорочно. Ови се организми онда такође могу модификовати да би се добили лекови или гориво. "," Дакле, можемо користити синтетичку биологију да бисмо понели модификоване биљке са собом, али шта још можемо учинити? Поменула сам раније да смо се ми као врста развили једино за живот на Земљи. Та се чињеница није много променила у последњих пет минута док сте седели овде, а ја стајала тамо. Тако, ако бисмо одбацили неког од нас на Марс баш овог тренутка и чак му дали обиље хране, воде, ваздуха и одело, вероватно бисмо доживели веома непријатне здравствене проблеме због количине јонизујућег зрачења које бомбардује површину планете као што је Марс, која има врло мало или нимало атмосфере. Осим ако не планирамо да останемо затворени у рупи током боравка на свакој новој планети, морамо да пронађемо боље начине да се заштитимо, без потребе да прибегавамо ношењу оклопа који је тежак отприлике колико износи и ваша телесна тежина, или да морамо да се сакријемо иза зида од олова. "," Па, окренимо се природи за инспирацију. У обиљу живота овде, на Земљи, постоји група организама који су познати као екстремофили, љубитељи екстремних услова живота, ако их се сећате из средњошколске биологије. Међу овим организмима се налази бактерија под именом Deinococcus radiodurans. Позната је по томе што може да издржи хладноћу, дехидратацију, вакуум, киселину и, као најзначајније, радијацију. Иако су њени механизми отпорности на радијацију познати, тек треба да прилагодимо релевантне гене сисарима. То није баш лако. Постоје многе особине које улазе у отпорност на радијацију и то није једноставно као пренос једног гена. Међутим, ако узмемо у обзир домишљатост људи и нешто мало времена, мислим да то и није тако тешко. Чак и ако позајмимо само делић њене отпорности на радијацију, то је бескрајно много боље од онога што имамо, а што је само меланин у кожи. Коришћењем средстава синтетичке биологије, можемо да искористимо отпорност на радијацију Deinococcus-а да бисмо се развијали под иначе смртоносним дозама радијације. Иако је то тешко увидети, homo sapiens, то јест људи, развијају се свакодневно и још увек настављају да еволуирају. Хиљаде година људске еволуције није нам само дало људе као што су Тибетанци, који могу да се развијају у условима са мало кисоника, већ и Аргентинце, који могу да унесу у организам и метаболишу арсеник, хемијски елемент који може убити просечног човека. Људско тело се свакодневно развија кроз случајне мутације, што једнако случајно омогућава одређеним људима да истрају у суморним ситуацијама. "," Међутим, а ово је велико „међутим“, таква еволуција захтева две ствари које ми можда немамо увек или које не можемо увек приуштити, а то су смрт и време. У борби наше врсте да нађе своје место у универзуму, може бити да немамо увек време неопходно за природни развој додатних функција за опстанак на планетама које нису Земља. Живимо у времену које је Е.О. Вилсон назвао „период надмудривања гена“, током ког отклањамо генетске мане, као што су цистична фиброза или мишићна дистрофија помоћу привремених спољашњих додатака. Међутим, са сваким даном који пролази, приближавамо се добу добровољне еволуције, периоду током ког као врста можемо да одлучимо сами за себе нашу генетску судбину. Усавршавање људског тела новим способностима није више питање начина, већ времена. "," Коришћење синтетичке биологије за промену генетског састава било ког живог организма, посебно нашег, није без моралних и етичких недоумица. Да ли ће нас сопствено модификовање учинити мање људима? Са друге стране, шта је човечанство ако није звездани материјал који је случајно свестан? Где људска генијалност треба да се усмери? Сигурно је да је штета само се држати по страни и дивити се томе. Како користимо своје знање да бисмо се заштитили од спољашњих опасности, а затим и да се заштитимо од себе? "," Постављам ова питања не да бих изазвала страх од науке, већ да бих обелоданила мноштво могућности које нам је наука пружила и наставља да нам пружа. Морамо се ујединити као људи да бисмо разговарали и прихватили решења не само опрезно, већ и храбро. "," Марс јесте дестинација, али неће бити наша последња. Наша права крајња граница је линија коју морамо да пређемо када одлучујемо шта можемо и треба да урадимо поводом невероватне интелигенције наше врсте. "," Свемир је хладан, бруталан и не опрашта. Наш пут до звезда биће препун искушења која ће нас довести не само до питања ко смо, већ и до тога где ћемо ићи. Одговори ће бити у нашем избору да ли да користимо или напустимо технологију коју смо добили из самог живота, а то ће нас одредити до краја нашег постојања у овом универзуму. "," Хвала вам. "," (Аплауз) "],"th":[" มันมีดินแดนเพียงบางแห่งและบางมุม บนโลกของเราใบนี้ ที่เป็นบ้านอันเอื้ออาทรของมนุษย์ แต่เราก็มีชีวิตรอดกันมาได้ บรรพบุรุษเริ่มแรกของพวกเรา เมื่อพวกเขาพบบ้านและแหล่งอาศัย พวกเขากล้าที่จะเข้าไป ยังพื้นที่ซึ่งไม่เป็นที่คุ้นเคย เพื่อค้นหาโอกาสที่ดีกว่า และในฐานะลูกหลาน ของนักสำรวจเหล่านั้น เรามีเลือดของเหล่าผู้พเนจร ไหลอยู่ในเส้นเลือดของพวกเรา แต่ในเวลาเดียวกัน เราถูกทำให้ไขว้เขวโดยขนมปัง และความอลหม่าน และได้ร่วมก่อกรรมทำสงคราม ที่เราได้เดิมพันกันและกัน มันเหมือนว่าเราได้หลงลืม ความปรารถนาในการสำรวจ เรา ในฐานะสายพันธุ์หนึ่ง เราวิวัฒนาการมาอย่างมีอัตลักษณ์ จากโลก บนโลก และโดยโลก และเราพอใจในสถานะภาพความเป็นอยู่ ที่เราความพอใจที่มีต่อมัน ก็ค่อย ๆ เพิ่มพูน และเราก็ยุ่ง เกินกว่าที่จะสังเกตว่าทรัพยากรนี้ มีอยู่อย่างจำกัด และชีวิตของดวงอาทิตย์ของเราก็จำกัด ในขณะที่ดาวอังคารและภาพยนตร์ ที่เกี่ยวข้องกับมัน ได้ค้ำจุนสนับสนุน พื้นฐานของการเดินทางไปในอวกาศ น้อยคนนักที่จะตระหนักว่า โครงสร้างที่เปราะบางของสายพันธุ์เรา ไม่ได้ถูกตระเตรียมให้พร้อมกับ การเดินทางอันยาวไกลในอวกาศเลย "," ลองนึกถึงการเดินทางเข้าไป ในอุทยานป่าไม้ในท้องถิ่นของคุณดู เพื่อเป็นการทดสอบอะไรไว ๆ ยกมือขึ้นนะคะ ถ้าคุณคิดว่าคุณสามารถ มีชีวิตรอดในป่าเขียวชะอุ่มนี้ได้ เป็นเวลาสักสองสามวัน ค่ะ นั่นก็หลายคนทีเดียว แล้วถ้าสักสองสามสัปดาห์ล่ะคะ นั่นก็มีมากในระดับนึง แล้วถ้าสักสองสามเดือนล่ะคะ นั่นก็ค่อนข้างดูดีเช่นกัน ทีนี้ ลองนึกถึงว่า อุทยานป่าไม้ในท้องถิ่นที่ว่านี้ มีฤดูหนาวที่ยาวนานมาก ๆ คำถามเดิมค่ะ ใครที่คิดว่า จะมีชีวิตรอดสักสองสามวันได้บ้างคะ นั่นค่อนข้างมากทีเดียว แล้วถ้าสักสองสามสัปดาห์ล่ะคะ เอาล่ะ เล่นดูขำ ๆ ลองนึกดูว่า ถ้าแหล่งน้ำแห่งเดียวที่มีอยู่ ถูกกักอยู่ใต้ก้อนน้ำแข็ง ลึกลงไปหลายไมล์ในพื้นดิน ธาตุอาหารในดินมีอยู่น้อยมาก จนเราไม่พบพืชผักอะไรเลย และแน่นอน มันแทบจะไม่มี ชั้นบรรยากาศอะไรเลย "," ตัวอย่างดังกล่าว เป็นเพียง บางความท้าทายที่เราจะต้องเผชิญ บนดาวเคราะห์อย่างดาวอังคาร แล้วเราจะหุ้มเกราะให้ตัวเอง เพื่อที่จะเดินทางไกล จากฤดูร้อนอันแสนสุขได้อย่างไร เราจะส่งเสบียงไปจากโลกเรื่อย ๆ อย่างนั้นหรือ หรือเราจะสร้างลิฟต์อวกาศ หรือสายพานการส่งที่ยาวมาก ๆ ที่ผูกดาวเคราะห์ที่คุณเลือก ไว้กับดาวบ้านเกิดของเรา แล้วถ้าเราจะปลูกอาหาร อย่างที่เราปลูกบนโลกอย่างไรล่ะ "," แต่ฉันคิดไปไกลกว่านั้น ในการเดินทางไปยังอวกาศของเรา เพื่อหาบ้านใหม่ภายใต้ดวงอาทิตย์ดวงนี้ เราควรที่จะใช้เวลาให้มากกว่านี้ ในการเดินทาง ในอวกาศ บนยานอวกาศ  ที่หน้าตาเหมือนกระป๋องปิดตาย ซึ่งบางทีอาจต้องใช้เวลาหลายชั่วคน "," คนใช้เวลาในอวกาศต่อเนื่องกันยาวนานที่สุด คือประมาณ 12 ถึง 14 เดือน จากประสบการณ์ในอวกาศของนักบินอวกาศ เรารู้ว่าการใช้เวลาในที่ซึ่งมีแรงโน้มถ่วงน้อย ทำให้มวลกระดูกลดลง กล้ามเนื้อลีบ เกิดปัญหาหลอดเลือดหัวใจ และภาวะแทรกซ้อนอื่น ๆ มากมาย ทั่งทางกายภาพและทางจิตใจ แล้วมันเกี่ยวอะไรกับแรงโน้มถ่วงที่น้อย หรือปัจจัยอื่น ๆ ที่เกี่ยวข้องกับแรงโน้มถ่วง ของดาวเคราะห์ที่เราไปอยู่อย่างนั้นหรือ "," สรุปคร่าว ๆ ก็คือ การเดินทางในอวกาศ จะเต็มไปด้วยภยันตรายต่าง ๆ ทั้งที่เรารู้และไม่รู้ ที่แล้วมา เราได้มองหา เทคโนโลยีใหม่ทางกลศาสตร์ หรือหุ่นยนต์ยุคใหม่ ที่จะเป็นส่วนหนึ่งที่จะสร้างความมั่นใจ ต่อการเดินทางในอวกาศของเรา แม้ว่ามันจะเจ๋งมากก็ตาม ฉันเชื่อว่ามันถึงเวลาแล้ว ที่เราจะเสริมยักษ์อิเล็กทรอนิคเหล่านี้ ด้วยสิ่งที่ธรรมชาติได้สร้างขึ้นไว้แล้ว จุลชีพ สิ่งมีชีวิตเซลล์เดียว ที่ตัวมันเอง สามารถเจริญเติบโต สมบูรณ์ได้ด้วยตัวเอง มันคือจักรกลที่มีชีวิต มันต้องการทรัพยากรไม่มาก ในการมีชีวิตอยู่ มีความยืดหยุ่นมากต่อการออกแบบ และต้องการเพียงพื้นที่เล็ก ๆ อย่างเช่นในหลอดพลาสติก "," การศึกษาในสาขานี้ที่สามารถทำให้เรา ใช้คุณสมบัติของจุลชีพได้ เป็นที่รู้จักกันในชื่อ ชีวสังเคราะห์ มันเป็นสาขาหนึ่งที่พัฒนาต่อยอดมาจาก วิชาชีวโมเลกุล ซึ่งทำให้เรามียาปฏิชีวนะ วัคซีน และวิธีการที่ดีกว่าในการสังเกต ความแตกต่างเล็กน้อยในทางกายวิภาค ของร่างกายมนุษย์ การใช้เครื่องมือจากชีวสังเคราะห์ ตอนนี้เราสามารถแก้ไขยีน ได้ในสิ่งมีชีวิตเกือบทุกชนิด ไม่ว่าจะเล็กหรือใหญ่ ด้วยความเร็วและความแม่นยำที่น่าทึ่ง ด้วยข้อจำกัดของอุปกรณ์ที่สร้างโดยมนุษย์ ชีวสังเคราะห์จะเป็นวิธีที่เราจะวิศวกรรม ไม่เพียงแต่อาหารของเรา เชื้อเพลิงของเรา และสิ่งแวดล้อม แต่ยังจะวิศวกรรมตัวเราเอง ให้ชดเชยกับความไม่เหมาะสม ทางกายภาพของเรา และทำให้เรามั่นใจว่าเราจะมีชีวิตรอดในอวกาศ "," เพื่อเป็นการยกตัวอยาง ว่าเราจะใช้ชีวสังเคราะห์อย่างไร ในการพัฒนาการสำรวจอวกาศ ให้เราลองมองไปยังสิ่งแวดล้อมบนดาวอังคาร องค์ประกอบของดินบนดาวอังคาร คล้ายกับเถ้าถ่านภูเขาไฟในฮาวาย และมีสารอินทรีย์เล็กน้อย ลองตั้งสมมติฐานดูแบบว่า จะเป็นอย่างไรถ้าหากดินบนดาวอังคาร สามารถที่จะค้ำจุนให้พืชเจริญเติบโตได้จริง ๆ โดยไม่ต้องใช้ธาตุอาหาร ที่ถูกดัดแปลงให้เหมือนของโลก คำถามแรกที่เราควรจะถามก็คือ เราจะสร้างให้ดาวเคราะห์ของเรา ทนต่อความหนาวเย็นได้อย่างไร เพราะว่า โดยเฉลี่ยแล้ว อุณหภูมิของดาวอังคาร คือลบ 60 องศาเซลเซียส ซึ่งไม่ค่อยจะเป็นมิตรเท่าไร คำถามถัดไปที่เราควรถามคือ เราจะสร้างพืชที่ทนแล้งได้อย่างไร ลองพิจารณาว่า น้ำส่วนใหญ่ที่อยู่ในรูปของน้ำแข็ง ระเหยเร็วกว่าเวลาที่ฉันใช้พูดว่า \"ระเหย\" เสียอีก ค่ะ มันกลายเป็นว่า เราได้ทำสิ่งเหล่านี้แล้ว โดยการยืมยีนโปรตีนต้านเยือกแข็ง มาจากปลา และยีนทนความแห้งแล้ง จากพืชอย่างเช่นข้าว และนำมันใส่เข้าไปในพืช ที่ต้องการสิ่งเหล่านี้ ตอนนี้เรามีพืชที่สามารถทดความแห้งแล้ง และทนการเยือกแข็งที่รุนแรงที่สุดได้ พวกมันเป็นที่รู้จักกันบนโลกในชื่อ จีเอ็มโอ หรือสิ่งมีชีวิตที่ถูกดัดแปลงพันธุกรรม และเราพึ่งพาพวกมัน ในการป้อนปากท้องของมนุษยชาติ ธรรมชาติได้สร้างสิ่งเหล่านี้ไว้อยู่แล้ว โดยปราศจากความช่วยเหลือจากพวกเรา เราแค่พบกับวิธีการที่จะกระทำมัน อย่างแม่นยำเท่านั้นเอง "," แล้วทำไมเราถึงอย่างเปลี่ยนพันธุกรรมของพืช ให้เหมาะกับอวกาศด้วย ค่ะ ถ้าเราไม่ทำอย่างนั้น นั่นก็หมายความว่า เราจะต้องทำการวิศวกรรม พื้นที่อันกว้างใหญ่บนดาวเคราะห์ดวงใหม่ โดยปล่อยก๊าซบรรยากาศ เป็นล้านล้านแกลลอน และจากนั้นก็สร้างโดมแก้วยักษ์ เพื่อครอบมันเอาไว้ มันเป็นการลงทุนทางการก่อสร้าง ที่ไม่สมเหตุสมผลในความเป็นจริง ซึ่งมันจะกลายเป็นปฏิบัติการขนส่งสินค้า ที่มีราคาแพงไปอย่างรวดเร็ว ทางหนึ่งที่จะทำให้เรามั่นใจ ว่าเราจะมีเสบียงอาหาร และอากาศที่เราต้องการ คือนำสิ่งมีชีวิต ที่ได้รับการดัดแปลงพันธุกรรม ให้สามารถเข้ากับสิ่งแวดล้อมใหม่ ที่โหดร้าย ไปกับเราด้วย สาระก็คือ การใช้สิ่งมีชีวิตดัดแปลงพันธุกรรม ช่วยทำให้เราปรับบรรยากาศดาวเคราะห์ ทั้งในระยะสั้นและระยะยาว สิ่งมีชีวิตเหล่านี้จากนั้นยังสามารถ ถูกดัดแปลงพันธุกรรมเพื่อผลิตยาหรือเชื้อเพลิง "," ฉะนั้น เราสามารถใช้ชีวสังเคราะห์ เพื่อนำพืชที่ได้รับการวิศวกรรมไปกับเรา แต่เรายังทำอะไรได้อีกบ้าง ค่ะ ฉันบอกไว้ก่อนหน้านี้แล้ว ว่าในฐานะที่เราเป็นสายพันธุ์หนึ่ง ที่วิวัฒนาการมากับดาวเคราะห์โลก อันที่จริงเราไม่ได้เปลี่ยนไปมากมายอะไร ภายในห้านาทีที่ผ่านมา คุณนั่งอยู่ตรงนั้นและฉันก็ยืนอยู่ตรงนี้ และ ถ้าเรากำลังจะถูกปล่อยลงบนดาวอังคาร ในตอนนี้เลย แม้ว่าเราจะมีอาหาร นำ้ อากาศ และชุดอวกาศที่เหมาะสม เราน่าจะต้องเผชิญกับปัญหาสุขภาพ ที่ไม่น่าจะดีสักเท่าไร ตั้งแต่ปริมาณรังสีประจุที่เข้ากระทบ กับพื้นผิวของดาวเคราะห์อย่างดาวอังคาร ที่ชั้นบรรยากาศเบาบางหรือไม่มีเลย เว้นเสียแต่ว่าเราวางแผน ที่จะอยู่ในโพรงโต้ดิน เมื่อเราอาศัย อยู่บนดาวเคราะห์ดวงใหม่ทุกดวง เราจะต้องหาวิธีที่ดีกว่านี้ ที่จะป้องกันตัวเอง โดยปราศจากความต้องการ ที่จะต้องใส่เกราะหรือชุดอวกาศ ที่มีน้ำหนักเท่ากับน้ำหนักร่างกายของคุณ หรือความต้องการ ที่จะต้องหลบอยู่หลังกำแพงตะกั่ว "," ฉะนั้น ลองมาขอแรงบันดาลใจ จากธรรมชาติกัน ในบรรดาชีวิตมากมายบนโลก ยังมีสิ่งมีชีวิตกลุ่มหนึ่ง ที่เป็นที่รู้จักกันในชื่อ เอ็กซ์ตรีโมไฟย์ หรือพวกที่ชอบอาศัย อยู่ในสถานที่ที่มีความรุนแรง ถ้าคุณจำได้จากวิชาชีววิทยา ตอนชั้นมัธยมปลาย และในบรรดาสิ่งมีชีวิตพวกนั้น ก็มีแบคทีเรีย ดีอิโนคอคคัส เรดิโอดูราน ซึ่งเรารู้ว่ามันสามารถทดความหนาวเย็น การเสียน้ำ ภาวะสุญญากาศ กรด และ ที่สำคัญ รังสี ได้ ในขณะที่มันทนต่อรังสี เรายังไม่เคยปรับปรุงยีน ที่เกี่ยวข้องกับสิ่งนี้ในสัตว์เลี้ยงลูกด้วยนม มันไม่ง่ายเลยที่จะทำอย่างนั้น มันมีปัจจัยหลายอย่าง ที่ส่งผลต่อการทนต่อรังสี และมันไม่ได้ง่าย ๆ  เหมือนกับการถ่ายยีนเพียงยีนเดียว แต่มันต้องอาศัยความชาญฉลาด และระยะเวลา แต่ฉันก็คิดว่า มันก็ไม่ได้ยากเกินไปถ้าจะทำ แม้ว่าเราจะยืมเพียงแค่บางส่วน ที่มีความสามารถในการทนต่อรังสี มันก็คงจะดีกว่าสิ่งที่เรามีอยู่ตอนนี้ ซึ่งมีเพียงเมลานินในผิวหนังของเรา การใช้วิธีการทางชีวสังเคราะห์ เราสามารถเก็บเกี่ยวความสามารถ ของ ดีอิโนคอคคัส เพื่อให้ทนต่อระดับรังสีที่รุนแรงได้ อย่างที่เราเห็นว่ามันยุ่งยาก โฮเม เซเปียน หรือมนุษย์ มีวิวัฒนาการตลอดเวลา และยังคงมีวิวัฒนากรอย่างต่อเนื่อง หลายพันปีของการวิวัฒนาการ ไม่ได้เพียงแค่ทำให้มนุษย์เรา อย่างมนุษย์ชาวทิเบต ที่สามารถทน ต่อสภาวะที่มีออกซิเจนน้อยได้ แต่ยังทำให้มนุษย์ชาวอาร์เจนตินา สามารถบริโภคและกำจัดสารหนู ซึ่งเป็นสารเคมีที่สามารถฆ่าคนทั่ว ๆ ไปได้ ทุกวัน ร่างกายมนุษย์มีวิวัฒนาการ โดยการกลายพันธุ์ที่เกิดโดยบังเอิญ ที่บังเอิญทำให้มนุษย์บางคน ตกอยู่ในสภาพที่ไม่ค่อยจะดี "," แต่ แต่ว่า แต่ละวิวัฒนาการต้องการสองสิ่ง ที่เราอาจไม่มีเสมอไป หรือสามารถที่จะมีมันได้ และพวกมันก็คือความตายและเวลา ในความพยายามของสายพันธุ์ของเรา ที่จะหาที่อยู่ในเอกภพ เราอาจไม่สามารถมีเวลาเพียงพอ ต่อการวิวัฒนาการตามธรรมชาติ เพื่อให้ได้มาซึ่งความสามารถเพิ่มเติม ในการอยู่รอดบนดาวเคราะห์นอกโลก เราอาศัยอยู่ในสิ่งที่ อี. โอ. วิลสัน ได้ให้ชื่อว่า เป็นยุคของการหลบหลีกยีน ซึ่งเป็นยุคที่เราซ่อมความผิดปกติของยีน อย่างซิย์สติกไฟโบรซิส หรือกล้ามเนื้อที่ผิดปกติ ด้วยสิ่งทดแทนชั่วคราวจากภายนอก แต่ทุก ๆ วันที่ผ่านไป เราเข้าสู่ยุค ของการวิวัฒนาการอย่างจงใจ ช่วงเวลาที่เราในฐานะสายพันธุ์หนึ่ง จะมีความสามารถในการตัดสินว่า เราจะมีพันธุรรมของเราอย่างไร การเพิ่มความสามารถใหม่ ๆ  ให้กับร่างกายมนุษย์ ไม่ได้เป็นประเด็นอีกแล้ว ว่ามันจะทำได้อย่างไร แต่เมื่อไรต่างหาก "," การใช้ชีวสังเคราะห์ เพื่อเปลี่ยนยีนที่เป็นองค์ประกอบ ของสิ่งมีชีวิตใดสิ่งมีชีวิตหนึ่ง โดยเฉพาะอย่างยิ่งของเราเอง ไม่ได้ปราศจากความลังเล ทางศีลธรรมและจริยธรรม การที่เราวิศวกรรมตัวเราเอง ทำให้เป็นมนุษย์น้อยลงหรือเปล่า แต่จะว่าไปแล้ว มนุษยชาติจะเป็นอะไร มากไปกว่าวัตถุธาตุจากดาว ที่เผอิญมีสติสัมปะชัญญะหรือเปล่า มนุษย์ผู้ทรงปัญญาควรจะกำกับ ให้ตัวเองไปในทิศทางใด แน่นอนล่ะ มันคงเป็นการเสียเวลา ถ้าจะมัวแต่นั่งชื่นชมมันไปวัน ๆ เราจะใช้ความรู้ของเรา เพื่อปกป้องตัวเราเอง จากอันตรายภายนอก และปกป้องตัวเราเอง จากตัวเราเองได้อย่างไร "," ฉันทิ้งคำถามเหล่านี้ไว้ ไม่ใช่เพื่อก่อให้เกิดความหวาดกลัว ต่อวิทยาศาสตร์ แต่เพื่อให้ความกระจ่าง เกี่ยวกับโอกาสต่าง ๆ ที่วิทยาศาสาตร์ได้มอบให้ และกำลังจะให้กับเราต่อไป เราจะต้องรวมมือกันในฐานะมนุษย์ เพื่อหารือและหาคำตอบ ด้วยความระมัดระวัง และความกล้าหาญ "," ดาวอังคารคือจุดหมาย แต่มันจะไม่ใช่ปลายทาง และพรมแดนสุดท้ายจริง ๆ ที่เราจะต้องข้ามไป ในการตัดสินใจว่าเราจะสามารถ และควรทำอะไรได้บ้างกับปัญญาของเรา "," อวกาศนั้นหนาวเย็น โหดร้าย  และไม่เป็นมิตร หนทางของเราสู่ดวงดาว จะต้องพบกับการทดสอบ ที่จะนำมาซึ่งคำถาม ไม่เพียงแต่ว่าเราเป็นใคร แต่คำถามที่ว่าเราจะไปไหน และคำตอบจะขึ้นอยู่กับทางเลือก ในการใช้หรือไม่ใช้เทคโนโลยีของเรา ที่เราได้รวบรวมจากชีวิตต่าง ๆ และมันจะกำหนดสถานะของเรา ในเอกภพนี้ "," ขอบคุณค่ะ "," (เสียงปรบมือ) "],"vi":[" Có vài vùng đất  xa xôi hẻo lánh trên trái đất không thân thiện với con người, theo bất kỳ cách nào nhưng chúng ta đã tồn tại. Tổ tiên nguyên thủy của chúng ta, khi họ nhận ra nơi ở đang gặp nguy, họ đã dám mở đường đến những vùng xa lạ tìm kiếm những cơ hội tốt hơn. Là hậu duệ  của những nhà thám hiểm đó, chúng ta mang dòng máu phiêu lưu chảy trong huyết quản. Nhưng cùng lúc, bị sao nhãng bởi cái ăn và mấy trò tiêu khiển và bị kéo vào những cuộc chiến chúng ta gây cho nhau, có vẻ như chúng ta đã quên đi khát khao khám phá này. Chúng ta, một loài sinh vật, đã tiến hóa một cách độc nhất vô nhị cho Trái Đất,  trên Trái Đất, và bởi Trái Đất, và chúng ta đã quá hài lòng với điều kiện sống của chúng ta đến nỗi ta bắt đầu thỏa mãn và quá bận rộn để nhận ra rằng  tài nguyên là hạn chế, và tuổi thọ của mặt trời cũng có giới hạn. Trong khi sao Hỏa và tất cả những bộ phim về nó đã lại tiếp thêm năng lượng cho du hành không gian, rất ít người có vẻ thực sự nhận thức ra cơ thể mong manh của loài người chúng ta, đáng thương thay, chưa được chuẩn bị cho những hành trình dài hạn trong không gian. "," Hãy làm một chuyến vào khu rừng quốc gia ở địa phương bạn để kiểm tra nhanh tính thực tế. Nên hãy giơ tay biểu quyết nhanh: Bao nhiêu người nghĩ mình có thể sinh tồn  trong vùng hoang vu rậm rạp này trong vài ngày? À, có rất nhiều người. Còn vài tuần thì sao? Cũng kha khá đấy. Còn vài tháng? Cũng khá tốt. Bây giờ, chúng ta hãy tưởng tượng khu rừng quốc gia này đang trải qua một mùa đông bất tận. Câu hỏi ban nãy: Bao nhiêu người nghĩ mình có thể sống trong vài ngày? Cũng khá nhiều. Còn vài tuần? Cho vui thôi nhé, thử tưởng tượng nguồn nước duy nhất bị đóng lại thành từng tảng băng nhiều dặm dưới lòng đất. Dinh dưỡng của đất ít ỏi tới mức không thể tìm thấy bất kì thực vật nào, và tất nhiên không có chút không khí nào để đề cập đến. "," Những ví dụ đó chỉ là số ít trong vô vàn thách thức ta sẽ đối mặt trên một hành tinh như sao Hỏa . Vậy làm sao chúng ta tôi luyện bản thân cho những chuyến du hành đến những nơi khác xa so với một kỳ nghỉ vùng nhiệt đới? Liệu chúng ta sẽ tiếp tục vận chuyển tiếp tế từ Trái Đất? Xây dựng thang máy không gian, hay xây mấy cái băng chuyền dài không tưởng nối hành tinh được chọn với Trái Đất? Rồi làm sao ta trồng trọt lương thực, loại chỉ sinh trưởng trên Trái Đất giống ta? "," Mà tôi lo xa quá rồi. Trong hành trình tìm kiếm ngôi nhà mới  dưới một mặt trời mới của loài người chúng ta thường sẽ không kéo dài  nhiều thời gian trong chính chuyến hành trình, trong không gian, trong một con tàu, một cái hộp bay kín, có khả năng qua nhiều thế hệ tới. "," Thời gian dài nhất  con người đã ở trong không gian là khoảng 12 đến 14 tháng. Từ kinh nghiệm trong vũ trụ của các phi hành gia chúng ta biết trải qua thời gian trong môi trường vi trọng lực sẽ gây suy giảm xương, teo cơ, các vấn đề tim mạch, cùng với nhiều hàng loạt biến chứng khác từ sinh lý đến tâm lý. Còn môi trường cao trọng lực, hay bất kỳ dao động khác của lực kéo trọng lực trên hành tinh mà chúng ta tìm cho mình "," Tóm lại, chuyến du hành vũ trụ của ta sẽ đầy hiểm nguy đã biết và chưa biết. Từ trước đến nay, chúng ta đã lưu tâm đến mảng mới của công nghệ cơ học này hay thế hệ robot tuyệt vời tiếp theo kia như một phần của đội ngũ đảm bảo an toàn cho chuyến du hành không gian của chúng ta. Tuyệt vời như vậy, tôi tin rằng đã đến lúc chúng ta nên hoàn thiện những gã khổng lồ điện tử đồ sộ này bằng thứ mà tự nhiên đã phát minh: vi sinh, sinh vật đơn bào mà chính nó tự sinh sản, tự sửa chữa. một cỗ máy sống. Không tốn kém để nuôi, cho phép nhiều tính linh hoạt trong thiết kế và chỉ cần đựng  trong một ống nhựa nhỏ. "," Ngành nghiên cứu cho phép chúng ta sử dụng khả năng của vi sinh chính là sinh học tổng hợp Nó xuất phát từ sinh học phân tử, ngành làm ra kháng sinh, vắc xin và những cách tốt hơn để  quan sát các sắc thái sinh lý của cơ thể con người. Sử dụng công cụ sinh học tổng hợp, chúng ta có thể chỉnh sửa gene  của hầu như bất kỳ sinh vật nào dù vi sinh hay không, với tốc độ và tính chính xác cao. Với những hạn chế của các cỗ máy nhân tạo, sinh học tổng hợp sẽ là giải pháp để tạo ra không chỉ thức ăn, năng lượng và môi trường, mà ngay cả chính chúng ta để bù đắp những thiếu hụt  về mặt sinh lý của chúng ta và đảm bảo  chúng ta tồn tại trong không gian "," Thử lấy một ví dụ cách chúng ta có thể dùng sinh học tổng hợp  cho việc thám hiểm không gian, hãy quay về môi trường trên sao Hỏa. Đất sao Hỏa có cấu tạo tương tự tro núi lửa ở Hawaii, với nhiều dấu vết của vật chất hữu cơ. Cho rằng, giả sử như, sẽ như thế nào nếu đất sao Hỏa có thể hỗ trợ trồng cây mà không dùng  dinh dưỡng từ Trái Đất? Câu hỏi đầu tiên  chúng ta nên đặt ra là, làm sao chúng ta làm cho thực vật chịu lạnh được? Bởi vì, nhiệt độ trung bình trên sao Hỏa là âm 60 độ C. Câu hỏi tiếp theo chúng ta nên hỏi là, làm sao tạo ra thực vật chịu hạn? khi hầu hết nước ở dạng sương giá bay hơi nhanh hơn  cả khi tôi nói chữ \"bay hơi\". Hóa ra  chúng ta đã làm được những thứ như vậy Bằng cách mượn gene  protein chống đông từ cá và gen chịu hạn từ  các loài thực vật khác như lúa rồi cấy chúng vào  những loài cây đang cần, chúng ta đã có thực vật  chịu được hầu hết hạn và lạnh. Trên Trái Đất, chúng là GMOs hay những sinh vật biến đổi gen, và chúng ta dựa vào chúng để nuôi sống cả nhân loại. Tự nhiên đã làm những thứ như thế rồi, mà không hề cần chúng ta giúp. Chúng ta chỉ đơn giản tìm ra cách chính xác hơn để làm. "," Vậy tại sao chúng ta muốn thay đổi bộ gene của thực vật cho không gian? À, không làm vậy có nghĩa là cần thiết kế lại diện tích đất vô tận trên hành tinh mới bằng cách thải ra  hàng tỉ tỉ lít không khí rồi xây dựng vòm kính khổng lồ  để chứa hết những thứ đó. Một thiết kế rất không thực tế sẽ nhanh chóng trở thành phi vụ vận chuyển hàng đắt đỏ. Cách tốt nhất để đảm bảo chúng ta sẽ có nguồn thức ăn  và không khí ta cần là mang theo  những sinh vật đã được biến đổi để thích nghi với  những môi trường mới và khắc nghiệt. Về cơ bản, sử dụng sinh vật biến đổi để giúp ta khai hóa một hành tinh về cả ngắn và dài hạn. Những sinh vật này sau đó có thể được biến đổi để làm dược liệu hay nhiên liệu. "," Vậy ta có thể dùng sinh học tổng hợp để mang theo thực vật biến đổi cấp cao, nhưng còn gì nữa? À, tôi đã nhắc đến trước đó chúng ta là một loài sinh vật được tiến hóa độc nhất cho Trái Đất. Thực tế đó không thay đổi nhiều trong 5 phút vừa rồi khi các bạn còn dưới đó và tôi thì ở trên này. Vậy, nếu chúng ta đưa ai đó lên sao Hỏa ngay lúc này, dù được cung cấp  dư dã thứ ăn, nước, không khí và một bộ áo du hành, chúng ta cũng sẽ trải qua các  vấn đề sức khỏe không hề dễ chịu từ lượng phóng xạ ion hóa bắn dồn dập vào bề mặt hành tinh như sao Hỏa, Nơi có rất ít hoặc không có không khí. Trừ khi chúng ta dự định  cư trú dưới lòng đất trong suốt thời gian chúng ta ở trên hành tinh mới, chúng ta phải tìm cách tốt hơn để bảo vệ bản thân mà không cần nhờ vào  một bộ áo giáp nặng bằng chính  trọng lượng cơ thể chúng ta, "," hay cần trú phía sau  một bức tường bằng chì. Hãy thử tìm kiếm nguồn cảm hừng từ thiên nhiên. Trong số rất nhiều dạng sống trên Trái Đất, có một nhóm sinh vật gọi là extremophiles nghĩa là sinh vật ưa  điều kiện sống khắc nghiệt, nếu bạn nhớ môn sinh từ hồi phổ thông. Trong số những sinh vật này,  khuẩn Deinococcus radiodurans được biết đến với khả năng chịu lạnh, mất nước, chân không, acid và, đáng chú ý nhất, phòng xạ. Trong khi cơ cấu chịu phóng xạ của nó được biết đến chúng ta chưa cấy được những gene  liên quan vào các loài thú có vú Để làm được thật không dễ dàng gì Có rất nhiều mặt liên quan đến khả năng chịu phóng xạ nó không đơn giản như việc chuyển 1 gene. Nhưng chỉ cần một chút  sự sáng tạo của con người và một chút thời gian, tôi nghĩ cũng không khó để  thực hiện được điều này. Giả như chúng ta chỉ mượn một phần của khả năng chịu phóng xạ, điều đó sẽ vô cùng tốt hơn  so với những gì chúng ta có, kiểu như chỉ là melanin trong da chúng ta thôi. Bằng việc sử dụng  công cụ sinh học tổng hợp chúng ta có thể khai thác khả năng  của khuẩn Deinococcus radioduran để sinh trưởng trong lượng phóng xạ  lẽ ra có thể gây chết người. Trông có vẻ khó khăn, Người tinh khôn homo sapiens,  chính là loài người chúng ta, tiến hóa từng ngày và vẫn tiếp tục tiến hóa Hàng ngàn năm tiến hóa của loài người không những cho chúng ta loài người  như người Tây Tạng, với khả năng sinh trưởng  trong điều kiện oxy thấp mà còn như người Argentina, có khả năng  tiêu thụ và chuyển hóa thạch tín, một loại hóa chất có thể  giết chết người bình thường. Mỗi ngày, cơ thể con người tiến hóa  bởi những sự đột biến ngẫu nhiên "," cho phép đồng đều  những loài người nhất định chịu đựng được trong  các điều kiện khắc nghiệt. Nhưng, điều này quan trọng đây, loại tiến hóa này đòi hỏi hai điều mà không phải lúc nào ta cũng có hay có khả năng để đáp ứng được. Đó chính là cái chết và thời gian Trong cuộc tranh đấu để tìm ra  nơi chốn của chúng ta trong vũ trụ, chúng ta không phải  lúc nào cũng có đủ thời gian cho việc tiến hóa tự nhiên  các chức năng phụ thêm để tồn tại trên hành tinh khác. E.O. Wilson gọi thời đại chúng ta đang sống là thời đại phá vỡ gen. Là thời đại cải thiện những thiếu sót  về di truyền như bệnh xơ nang, hay bệnh loạn dưỡng cơ. bằng cách sử dụng chất bổ sung tạm thời. Nhưng ngày qua ngày, chúng ta tiếp cận  thời kỳ tiến hóa ý chí là lúc chúng ta với tư cách là một loài có năng lực tự quyết định  vận mệnh di truyền của chính mình. Việc tăng thêm các năng lực mới  cho cơ thể loài người không còn là câu hỏi làm thế nào, mà là khi nào. Sử dụng sinh học tổng hợp để biến đổi  cấu trúc gen của bất kỳ loài sinh vật nào, đặc biệt là của chính chúng ta, "," không thể không nói đến  các vấn đề về đạo đức. Liệu việc biến đổi có khiến chúng ta  giảm đi tính người không? Nhưng mà, bản chất loài người là gì ngoài những tinh tú tình cờ có nhận thức. Trí thông minh loài người  nên tự hướng đi đâu? Hẳn là hơi phí nếu chỉ ngồi không  và ngạc nhiên về nó. Chúng ta sử dụng trí thông minh  của mình như thế nào để bảo vệ ta khỏi những mối nguy hiểm ngoài kia? và bảo vệ chúng ta khỏi chúng ta nữa? Tôi đặt ra những câu hỏi này không phải để gây ra nỗi sợ khoa học "," mà để mang ra ánh sáng những khả năng mà khoa học đã và đang cung cấp cho chúng ta Loài người chúng ta phải liên kết lại để bàn luận và ấp ủ những biện pháp không chỉ bằng sự cẩn trọng, mà cũng bằng lòng dũng cảm. "," Sao hỏa là một điểm đến nhưng nó không phải là cuối cùng. Biên giới cuối cùng thực sự  chúng ta phải vượt qua là con đường trong việc quyết định điều chúng ta có thể "," và nên làm ra cho trí thông minh  không tưởng cho loài người. Vũ trụ thì lạnh lẽo và tàn nhẫn Con đường đến các vì sao sẽ đầy thử thách sẽ mang đến cho ta những câu hỏi  không chỉ về chúng ta là ai, mà chúng ta sẽ đi đâu. Câu trả lời nằm ở sự lựa chọn  giữa việc sử dụng hay từ bỏ công nghệ mà chúng ta lượm lặt  trong chính cuộc sống. và nó sẽ khẳng định chúng ta bởi những gì  chúng ta để lại trong vũ trụ này. "," Cám ơn. (Vỗ tay) "],"zh-cn":[" 其实，就连在地球本身， 也存在着一些不适宜人类居住的环境， 但是我们生存了下来。 当我们的祖先发现他们的居住环境 越来越恶劣的时候 他们鼓起勇气来到他们不熟悉的陌生环境 去寻找更宜居的地方。 作为他们的后代， 我们血液中流淌着他们无畏的血统。 可是与此同时， 我们为食物和享乐而分心 我们被卷入战争，手足相残， 我们好像忘记了我们热衷探索的本性 作为人类，我们进化的方式非常特殊 为了地球上，在地球上，被地球进化着 我们对自己的居住环境非常满意 以至于有些自负， 我们忙碌于俗世， 以至于忘记了我们的资源是有限的、 太阳的寿命也是有限的。 火星本身和所有关于它的电影 重新勾起了人类对于星际旅行的畅想， 我们当中的一些人好像已经意识到 很不幸的，我们脆弱的体质 无法支撑我们做长时间的星际旅行。 让我们到附近的国家森林公园中走一走， 来看一下真实的情况。 那么我先来问几个问题： 多少人认为自己可以在这样的 完全野生的环境下 生存好几天？ 哇，很多人这么有自信呢 那几周呢？ 不少人嘛。 那几个月呢？ 还有很多人嘛 那么，现在让我们再来想象一下， 我们在这个国家森林公园里 经历着漫长的冬季 同样的问题：多少人认为你可以在 这样的环境下生存很多天？ 还是有不少人嘛 那么几周呢？ 我们做一个有趣的改变， 想象在这个环境中你只能从 几英里下的地下冰层中获得水资源。 土壤里几乎没有营养物质， 自然也就找不到什么果蔬 当然大气层也就近乎不存在。 "," 这些仅仅是我们来到像火星 这样的星球上后 所要面临的挑战中的几个 那么我们应当做什么去坚定 自己的信心去到一个 比起热带小岛差如此多的目的地呢 难道我们依旧要从地球运输资源吗？ 建太空电梯， 或者不可能的连接着地球和 未来根据地的超长运输带？ 我们怎样能像在地球一样， 在那里种出我们的食物？ "," 其实我有些超前 在我们寻找新太阳系下的新家的旅程中， 我们很有可能会在这个旅程 花费很长的时间， 在太空中， 在向密封的飞行罐头一样的飞船里， 很有可能要度过几十年，几代更迭。 "," 人类在太空中度过的最长的时间 是差不多12到14个月。 从宇航员们对于太空飞行的回忆里， 我们了解到，长时间呆在微重力的环境中 会使人丧失骨密度，肌肉萎缩，引发心血管的问题， 还有很多其他的问题， 这些问题有生理的，也有心理的。 如果我们找到的新家有着 超重力和重力不均的情况， 我们的情况又会怎样呢？ "," 简而言之，我们的星际旅行 将会面临各种危险， 包括已知的和未知的。 目前我们已经将问题 转向新的工程学发明， 或者是下一代新型机器人 用这些来确保我们人类 可以平安的度过这段旅程 尽管这些想法非常棒， 我还是相信 我们可以用大自然已经创造出来的， 去补足那些笨重的机器， 微生物 一个单细胞的，自生自养的 活着的机器 不需要提供给它们什么， 又有大范围的想象空间去设计它们， 并且我们只需要一个简单的塑料盒去运输它们。 "," 更多关于这方面的知识让我们可以 更好的了解微生物，更好地利用它们， 这个领域叫做合成生物学。 这个领域是微生物学的分支 微生物学就是那个带给我们抗生素，疫苗 并给我们更好的途径 去研究人体细微差别的领域。 应用合成生物学的方法， 我们几乎可以编辑所有生物的基因 微生物或非微生物， 非常快速并精准。 相比较人造机器带来的局限性， 合成生物学不仅仅带给我们设计 食物，燃料和环境的方法， 也包括设计我们自身， 让我们完善个体的不足， 并确保我们能在太空中生存。 "," 让我举一个 关于我们如何应用合成生物技术到 探索宇宙的例子 让我们重新回到火星的环境中， 火星的土壤和夏威夷火山灰的组成类似 它们都有微量的有机物组成。 所以，不如我们假设一下， 如果火星的土壤不需要应用 地球衍生的营养物质 就可以支持植物生长会怎样呢？ 我们应该问的第一个问题是， 我们怎么能让我们的植物忍受寒冷？ 原因是，火星上的平均温度 是非常难以忍受的零下60摄氏度。 下一个问题是， 我们怎么能让我们的植物忍受干旱？ 因为大多数的水都以霜的形式存在 蒸发的速度甚至快过于 我说出“蒸发”这个词。 其实，我们已经做到以上的这些要求了 向鱼借用了他们抗冻的基因， 向水稻借用了他们抗旱的基因， 并把这些基因片段编辑到 我们需要的植物上 我们现在拥有了抗旱抗冻的的植物， 在地球上它们被称为GMO 或转基因生物， 我们已经用它们来补给人类的需求。 大自然已经在没有我们的帮助下， 做出了这样的作品， 我们仅仅是找到了更好的方法去使用它们 "," 那么为什么我们要为了探索宇宙 去改变植物的基因组成呢？ 是这样的，如果我们不这样做的话， 我们就需要 在一个新星球上建出几英亩的农田 这需要上亿加仑的大气层气体， 不光如此，我们还需要一个巨大的玻璃圆顶 去覆盖这片农田。 这是一个不现实的工程计划 也很容易演变成高代价的运输任务。 确保我们拥有足够的 食物和空气供给的最佳方案之一 就是带着转基因生物和我们一起 去适应崭新并艰苦的环境 实质上，在短期和长期中， 转基因生物都可以帮助我们 去使一个星球地球化 转基因植物同样可以帮助我们 制造药品和燃料 "," 所以我们可以带着高度转基因化的植物 和我们一起 但是我们还能做什么呢？ 我已经在之前的演讲中提到了， 人类，作为一个族群， 在地球上一种奇特的方式进化着。 这个并没有在你们坐在这里 的五分钟内有什么变化吧 既然如此，如果要让我们在此时 甩掉我们其中的几个，把他们留在火星上， 给他们充足的食物，水和空气 还用一身宇航服 我们还是会因为地表辐射出的离子射线 面临很不舒服的健康问题 因为像火星这样的星球几近没有大气层 除非我们计划在来到每个新星球时 躲在地下 我们必须要找到更好的方式来保护自己， 甚至不需要求助于 和我们自身一样重的宇航服 或者躲在一墙铅的后面。 "," 让我们来到大自然来寻求灵感。 在地球上这些丰富多彩的生物里 存在着一个小团体， 叫做极端微生物 如果你们记得高中的生物课 你应该知道他们还叫做极端环境爱好者， 在这些神奇的生物中还存在着 耐辐射奇球菌 它因其耐寒，耐旱，耐真空，耐酸而著名 更重要的是，它还耐辐射。 尽管我们了解到它的耐辐射功能， 现在的我们还不能将相关基因 作用在哺乳动物身上 想做到这个非常困难。 我们真正能接触到抗辐射基因需要 突破重重难关 并且也不仅仅是转移一种基因 但是考虑到人类的创新能力， 再加上一点点时间 我认为达成目标也并不是很难。 尽管我们只是借用他耐辐射性能 中的一小部分 那也要比我们现在拥有的， 皮肤中的黑色素， 好很多倍 运用基因重组科技， 我们可以驾驭耐辐射奇球菌的 耐辐射性能 进而可以在拥有致命辐射的 环境下生存繁衍 尽管很难发现 智人，也就是现在的人类， 每天都在进化 并且一直持续地在进化。 几千年来人类的进化 不光带给我们人类 像西藏人一样在低氧的 条件下生存的能力 还有向阿根廷一样， 消化并新陈代谢 砷这种对于正常人类致命的 化学物质 每天，人类的身体都因为 意外的变化而进化着 也以同样几率让一部分人 在不适宜的环境中生存下来 "," 但是，这是一个很重要的但是 这种进化需要两种不常见的因素， 或者可以说是承受不起的因素， 那就是死亡和时间。 在我们的种族挣扎着想要在宇宙中 找到一片栖息之地的过程中， 我们等不起自然进化带给我们 更强大的能力 去生存在另一个星球上。 我们生存在被E.O.威尔逊称为 基因规避的时代。 如今我们可以改变基因上的瑕疵， 比如囊胞性纤维症或肌肉萎缩症 用一种暂时性外界供给。 一天天过去， 我们到达了有意识进化的时期， 在这个时期，我们作为一个种族 将拥有能力去决定我们自身的能力 和先天的命运。 用新技术去操作人体的各个组成 将不再是一个“怎样去做”的问题， 而将变成“何时去做”。 "," 运用基因重组科技， 去改变每一个生物体的基因组成。 特别是针对我们人体本身， 将不再被道德或伦理所诟病。 难道设计人体会让我们变得不是人类吗？ 但是再说了，人类是什么？ 不过就是碰巧有自主意识的宇宙组成。 人类的天赋又会引领人类到哪里呢？ 只在这为一项项科技进步而惊叹 但并不作出实际改变肯定是一种浪费。 我们该怎样运用我们的智慧 用来保护我们自己规避外在的危险？ 然后又避免自己成为现在的自己？ "," 我提出这些疑问 并不是让大家生出对科学的恐惧， 却是想让更多人了解 科学已经给我们带来， 并会持续给我们带来的更多的可能性。 我们应该作为人类联合起来 去讨论并应用那些解决方案， 并不仅仅需要小心， 还需要勇气。 "," 火星是我们的一个目的地， 但这并不会是我们最后一个目的地。 我们的最终的疆界将是我们跨出 决定我们能做什么和 如何使用我们种族无与伦比的智慧。 "," 太空是冷酷的，残忍的，毫不留情的。 我们通向其他星球的道路 将会因为我们的数次尝试变得非常普通， 带给我们新的问题， 不仅仅要问出“我们是谁” “我们的终点在哪里” 答案就在我们的选择中， 我们是会使用还是会放弃。 这项从生命本身拾起的科技， 它也会决定我们在这宇宙中的生存期限。 "," 谢谢。 "," （掌声） "],"zh-tw":[" 地球本身， 無論以甚麼標準來衡量， 適宜人類居住的土地並不多， 那些土地僅僅是 可以讓我們生存而已。 我們遠古的祖先，當他們發現他們的 家園或居住的地方有危險時， 他們就會勇敢地前往未知的領土， 去尋找更好的機會。 做為他們的後代， 我們的血液中也淌流著 他們游牧民族的血統。 但與此同時， 當我們被食物與娛樂， 以及人類之間 糾纏不清的戰爭沖昏頭時， 似乎也讓我們忘掉了 對探險的渴望。 身為人類物種的我們， 我們獨特的演化， 讓我們可以生活在地球、 居住在地球， 但良好的居住條件， 讓我們越來越自滿， 然後忙到沒察覺到我們 地球的資源是有限的， 我們太陽的生命 也是有限的。 而當火星和所有以它為命名 的電影開始蓬勃發展後， 重振了太空旅行的精神， 少數人似乎也開始真正地了解到 我們人類的脆弱體質， 根本還沒準備好要適應 曠日持久的太空旅途。 "," 讓我們回到各位 當地的國家森林， 來做一個真實的小測驗。 請各位快速地舉一下手： 你們當中有多少人，認為自己 可以在這樣蔥翠的野外 生存上幾天？ 好的，有很多人。 那幾個禮拜呢？ 還蠻多的。 那幾個月呢？ 也還不錯。 現在讓我們想像一下， 這個國家森林 正經歷著一個嚴厲的寒冬。 同樣問題：你們當中有多少人， 認為自己可以生存個幾天？ 還蠻多人的。 幾個禮拜呢？ 換一個有趣的角度， 讓我們想像一下， 唯一可用的水資源 被冰凍在好幾英哩的地底下。 土壤的養分相當有限， 根本找不到植物， 當然，更不用說， 幾乎沒有大氣存在。 "," 這些例子，只是我們來到 像火星這樣的星球上後， 所要面臨的幾個挑戰。 所以，我們要如何自我鍛鍊， 以適應目的地 不是去亞熱帶度假的旅程？ 我們要不斷從地球 運輸補給品嗎？ 建立太空電梯嗎？ 或是要建立一條長到不行的 連結地球和目的星球的輸送帶？ 以及，我們要如何在那個星球上 培養我們在地球上種植的食物？ "," 但我這些想法目前都還不夠周延。 在我們尋找下一個 太陽系新家園時， 我們不太可能把太多時間花在 旅途上、 （把時間花在）太空中、 在一艘像密封罐頭的太空船中， 因為這可能會要好幾個 世代的演化才行。 "," 人類在太空中度過的最長時間 差不多是 12 到 14 個月。 從太空人的外太空經驗中， 我們了解到，長時間 待在微重力的環境中， 會造成骨質流失、 肌肉萎縮、心血管疾病， 等各種其它生理上、 心理上的綜合症狀。 如果我們找到的星球上面 有著超重力或各種其它引力， 我們的情況又會怎樣呢？ "," 簡單地說，我們的 宇宙旅行將充滿著 已知及未知的危險。 目前我們已經著手 運用這些新的機械技術， 或下一代的新型機械人 來作為確保人類的 太空旅程安全計畫的一部分。 同樣令人讚嘆的事情就是， 我相信有一個時機已經來臨， "," 能讓我們彌補這些 笨重電子設備的不足， 那就是大自然的發明： 微生物， 一個單細胞有機體 可自給自足的生物機器。 它只要一點點的資源 就可以維持生命， 在設計上也相當有靈活性， 而且它只需要我們用一個 塑膠管運輸它就可以了。 「合成生物學」這個領域的研究， 已經使我們獲得運用微生物的能力。 它源自於分子生物學， 這門學科已經提供我們抗生素、疫苗 以及讓我們用更好的方式來觀察 人類生理上的細微差別。 利用合成生物學的工具， 我們幾乎可以編輯各種有機體、 微生物或非微生物的基因， 而且是以一種難以想像的 速度與準確度來編輯。 鑑於人造機械有著許多局限性， 合成生物技術不僅 提供我們設計食物、 燃料和環境的方法， 也能設計我們自己， 來彌補我們身體上的不足， 並確保我們能在太空中生存。 "," 我舉一個例子， 我們如何應用合成生物技術 到太空探險的例子， 讓我們回到火星的環境。 火星的土壤與夏威夷 火山灰的成分類似， 上面都有微量的有機物質。 讓我們假設一下， 如果火星的土壤不需要 使用從地球取得的養份 就能提供植物生長，那會怎樣？ 我們應該問的第一個問題是： 要如何讓我們的 植物具有抗寒能力？ 因為，火星上的平均溫度 是難以忍受的 攝氏零下60度。 下一個問題， 我們應該這樣問， 要如何讓我們的植物 具有抗旱能力？ 大多數的水源 是以霜的形式存在， 蒸發的速度甚至快過 我說出「蒸發」這個詞。 其實，我們已經都能做的到了。 我們向魚借用了抗凍基因， 向水稻借用了抗旱的基因， 並把這些基因片段 編輯到我們需要的植物上， 讓我們現在有了 抗旱抗凍的植物。 它們就是大家所熟知的 基因改造食物 或基因改造生物， 我們仰賴它們來餵飽人類的口腹。 大自然已經在沒有我們的幫助下， 做出了這樣的東西。 我們只是找到了 更精確的方法來做這件事情。 "," 那麼，為什麼我們要為了探索太空 而去改變植物的基因呢？ 因為，如果不這樣做，我們就需要 在一個全新的星球上 建造出好幾英畝的農田， 這得釋放出上億加侖的 大氣層氣體， 然後再造一個巨大的玻璃圓頂 來容納所有的空氣。 這是一個不實際的工程計畫， 因為這會很容易演變成一個 高成本的運輸任務。 其中一個能確保我們擁有足夠的 食物和空氣供給的最佳方式 就是把這些已經能適應艱困新環境的 基改生物一起帶到新的星球。 本質上， 短期或長期而言，利用改造微生物， 可以幫助我們把一個星球給地球化。 這些有機體之後也可以 被改造成藥物或燃料。 "," 所以我們利用合成生物學， 可以做出高度改造的植物， 但我們還能做甚麼呢？ 我稍早有提到，我們人類 為了適應地球，演化出一種 獨特的適應能力。 這個事實在這五分鐘內 並沒有很大的改變， 你還是坐在那， 我仍然站在這。 如果我們現在 就把幾個人丟到火星， 即使有足夠的食物、 水、空氣和太空裝， 我們還是得面臨 非常難受的健康問題， 例如，地表放射出來的離子射線， 以及要適應一個像火星這樣 幾乎沒有大氣層的星球。 除非，我們準備計畫 去到每個新星球時，都躲在地底下， 我們必須找到更好的 方式來保護我們自己， 甚至不需要求助於 穿著和我們體重一樣重的盔甲裝， 或者需要躲在一面鉛板牆後面。 "," 所以，讓我們回到大自然裡找靈感。 地球上這些豐富多彩的生物中， 有機體裡有一個子集， 被稱為極端微生物， 或叫極端生活條件的愛好者， 如果你還記得 高中的生物課的話。 在這些微生物當中有一個細菌 叫做「耐輻射奇球菌」。 它是出了有名的可以耐寒、 耐旱、耐真空、耐酸 還有最厲害的，耐輻射。 當它的抗輻射機制被發現後， 我們尚未採集相關的基因 運用到哺乳動物上。 要這樣做也不是特別容易。 要取得它的抗輻射能力 有很多方面需要考量， 也並不是轉移一個 基因就可以解決。 但只要投入一些人類的智慧， 與一些時間， 我想如果要做，也不會很困難。 即使如果我們只是要借用 它的一段抗輻射能力， 也比我們現有皮膚上的 黑色素要好很多。 運用合成生物技術的工具， 我們可以利用 奇異球菌的抗輻射能力， 在非常致命劑量的 輻射底下茁壯成長。 我們難以想像， 人類—智慧的現代人， 每天都在演化， 而且還會持續演化。 人類這好幾千年的演化， 不僅給了我們， 像是可以生存在 低濃度氧氣的藏族人， 也給了我們可以攝取和 代謝砷的阿根廷人， 而這種化學元素 對普通人而言確是致命的。 每天，人體藉由 意外的突變在進行演化， 意思就是意外地讓特定人種 在惡劣的條件下 生存保存下來。 "," 但是，還有個很大的問題， 要有這樣的演化，必須有兩個條件， 而我們也不一定總是有， 或可以承受的起的， 它們就是—死亡與時間。 在人類努力地在宇宙中 尋找適合地方的這段旅程， 我們也許並沒有足夠的時間 來自然演化出其它的能力 來適應生存在非地球的星球上。 我們現在生存在艾德華．威爾森先生 所稱的「基因風險規避的年代」 這段期間，我們運用一些 臨時的外部補給品 規避了我們的基因缺陷， 像是囊性纖維化或肌肉萎縮症。 但隨著時間的遷移， 我們來到了「意願演化的年代」， 一個身為人類的我們將有能力 決定我們自己基因命運的年代。 賦予人類身體新的能力 已經不再是「如何」的問題， 而是「何時」的問題。 "," 利用合成生物技術 來改變任何生物體的基因， 特別是我們自己， 這件事本身並沒有 道德和倫理上的矛盾。 改變我們自己會讓我們 變得沒有人性嗎？ 但話又說回來，甚麼是人性？ 是新科技產品產生了 意識狀況嗎？ 還是人類的天賦 應該往哪個方向去？ 可以肯定的是，坐在那邊 胡思亂想只是浪費時間。 我們要如何運用我們的知識 來保護我們自己， 避免外來的危險？ 還有保護我們自己， 避免彼此的傷害？ "," 我提出這些質疑， 並不是要製造對科學的恐懼， 而是要把這件事點出來，讓大家討論 科學能提供給我們甚麼的各種可能性。 我們人類必須一起討論 並擁抱這些解決方案， 不僅要謹慎， 而且要勇敢。 "," 火星是一個目標， 但不是我們最後的目的地。 我們必須跨過最後那一道防線， 來決定我們「可以且必須」為人類 貢獻出什麼樣不可思議的智慧。 "," 太空是寒冷、殘酷且無情的。 我們通往星球的道路 將會充滿考驗， 這不僅帶出了「我們是誰」的問題， 也帶出了「人類將往何處去」的問題。 答案取決於我們的選擇， 究竟我們從生命中慢慢累積來的技術， 是該利用它還是放棄它， 而這將為我們倖存下來的人 在宇宙中留下人類的定義。 "," 謝謝各位。 "," （掌聲） "]},"update_date":"2017-03-16"}
