{
  "ko": [
    " 잠깐 주변을 둘러 볼까요? 여기서 가장 과대망상적인 분을 찾아보세요. ",
    " (웃음) ",
    " 제가 알 수 있게  그 사람을 가리켜 주세요. ",
    " (웃음) ",
    " 진짜로 하진 말고요. ",
    " (웃음) ",
    " 조직 심리학자인 저는 여기저기 일터에서 많은 시간을 보내며 어딜 가든 과대망상을 목격합니다. 제가 '받는 사람(taker)'이라고 하는 사람들이 편집증의 원인이죠. 관계에서 자기 이익만을 챙기는 사람입니다. 날 위해 해 주는 것에 온 관심이 가 있죠. 반대는 '주는 사람(giver)'예요. 보통 이렇게 물으며 관계를 시작하죠. \"제가 무엇을 도와드릴까요?\" ",
    " 여러분이 어떤 스타일인지 생각할 기회를 주고 싶었어요. 우리 모두 줄 때도 받을 때도 있죠. 스타일은 평소 여러분이  여러 사람을 대하는 방식이에요. 여러분의 기본 상태이죠. 간단히 테스트 해 볼게요. 여러분이 주는 사람 혹은  받는 사람에 가까운지 알 수 있죠. 지금 바로 해 보시죠. ",
    " [자아도취 검사] ",
    " [1단계: 스스로에 대해 생각해 보기] ",
    " (웃음) ",
    " [2단계: 2단계까지 왔다면 당신은 자아도취가 아닙니다] ",
    " (웃음) ",
    " 오늘 말할 것 중에서 유일하게 뒷받침할 데이터가 없는 자료예요. 이 만화를 보고 웃을 때까지 시간이 오래 걸릴수록 본인이 받는 사람이 아닌가 하고 걱정하셔야 할 겁니다. ",
    " (웃음) ",
    " 물론 받는 사람 모두가  자아도취자는 아닙니다. 주는 사람 중에는 수 없이  상처받은 사람도 있을 거예요. 오늘 언급은 안 하겠지만 다른 타입의 받는 사람도 있습니다. 보통 사이코패스라고 하죠. ",
    " (웃음) ",
    " 이 극단적인 두 부류가 얼마나 보편적인지 궁금했습니다. 그래서 산업 전반에 걸쳐 다양한 문화권에서 3만여 명을 조사했습니다. 그랬더니 대부분의 사람들이 중간에 걸쳐있더군요. 주고 받는 것의 중간에요. '맞춤'이라고 부르는  세 번째 스타일을 선택하죠. '맞추는 자'는 주고 받음의  균형을 맞추려고 합니다. \"당신이 내게 무엇을 해 준다면 나도 무엇인가를 해 주겠다.\" 안전하게 사는 방식으로 보입니다. 하지만 가장 효과적이고 생산적인 삶의 방식일까요? 이 질문에 대한 대답은 매우 명확합니다. 아마도요. ",
    " (웃음) ",
    " 저는 수많은 기업들과  사람들을 연구했습니다. 그 중에는 생산성을 측정하는 엔지니어들도 있었습니다. ",
    " (웃음) ",
    " 의과 대학생들의 성적도 살펴 봤고요. 영업 사원들의 수익도 살펴 봤습니다. ",
    " (웃음) ",
    " 예상과 달리 각 직종에서 성과가 가장 안 좋은  사람은 모두 주는 사람이었습니다. 가장 일을 적게 해낸 엔지니어들은 받은 것 이상으로  선의를 베푼 사람들이었어요. 다른 사람들을 도와주느라 너무 바빠서 정작 자기 일을 할  시간과 에너지가 모자랐던 거죠. 의대에서 성적이 제일 낮은 학생은 다음 말에 적극적으로 동의했습니다. \"사람들을 도와주는 게 너무 좋아요.\" 여러분이 신뢰해야 하는 의사는 누굴 돕고자 하는 의지가 전혀 없이 의대에 간 사람이라는 뜻이 되죠. ",
    " (웃음) ",
    " 영업에서도 그랬어요. 가장 친절한 영업 사원은 수익이 가장 저조했습니다. 제가 그 영업 사원에게 연락해 봤어요. '주는 사람' 점수가 아주 높았죠. 제가 물었어요. \"아니, 왜 일을 개판으로...\" 진짜 그렇게 묻진 않았어요. ",
    " (웃음) ",
    " \"영업에서 관대함의 댓가는 뭔가요?\" 이렇게 대답하더군요. \"손님들을 아주 깊이 생각하다 보니 도저히 이 형편없는 물건들을 팔 수가 없더라고요.\" ",
    " (웃음) ",
    " 그냥 궁금한데요. 본인 정체성이 받는 사람이나 맞추는 사람보다 주는 사람에 가깝다고 생각하는 분? 손 들어 보세요. 이 데이터를 얘기하기 전에는 이보다 더 많았겠죠. ",
    " 하지만 실제로는  여기서 반전이 있습니다. 주는 사람은 보통 자신을 희생함으로 그들이 속한 조직을 향상시킵니다. 증거는 엄청나게 많습니다. 많고 많은 연구 작업에서 팀이나 기업 내에 존재하는 주는 행동의 빈도를 조사했더니 사람들이 더 자주 돕거나  지식을 나눠주거나 멘토링을 제공할수록 그 기업은 모든 수치에서 더 좋은 결과를 보였습니다. 이윤, 고객 만족도, 고용 유지율도 더 높았습니다. 운영비 지출 조차 더 낮았습니다. 이렇듯 주는 사람은 다른 사람을  돕고 팀을 개선하는데 시간을 많이 씁니다. 불행하게도 그 과정에서 고통받지만요. 주는 사람이 성공하는 문화를 만드려면 무엇이 필요한지 얘기해 보겠습니다. ",
    " 저는 궁금했어요. 주는 사람이 최악의 직원이라면 최고의 직원은 누군가요? 좋은 소식을 먼저 말하자면 분명 받는 사람은 아닙니다. 받는 사람은 대부분 직종에서 성공은 빨라도 빨리 망하는 경향이 있습니다. 바로 '맞추는 사람'의 손에 쓰러집니다. 여러분이 맞추는 사람이라면 '눈에는 눈'을 믿으시겠죠. 그래서 받는 사람을 만나면 마치 삶의 미션을 만난 것처럼 그 사람을 엄청나게 벌 주고 싶죠. ",
    " (웃음) ",
    " 그렇게 정의가 실현되는 겁니다. ",
    " 대부분의 사람은 맞추는 사람입니다. 즉, 여러분이 받는 사람이라 하더라도 결국 발목 잡히기 마련이죠. 돌고 도는 겁니다. 그렇게 해서 논리적 결론으로는 맞추는 사람이 최고의  직원이 되어야 합니다. 하지만 아닙니다. 제가 연구한 모든 기업과 직종에서 최고의 성과를 낸 건  주는 사람이었습니다. ",
    " 영업 사원 수백 명에게서 모은 데이터를 한번 보시죠. 판매 수익을 추적했습니다. 보시는 것처럼 주는 사람의  수익은 양 극단이에요. 대부분 최저 수익을 내지만 역시 최고 수익도 냅니다. 엔지니어들의 생산성과 의과 대학생들의 성적에도 똑같은 양상이 보입니다. 주는 사람은 밑바닥과 꼭대기에 지나치게 많습니다. 제가 추적한 모든 성공척도에서도요. 이런 궁금증이 생기네요. 어떻게 하면 주는 사람이 성공하는 세상을 만들 수 있을까요? 어떻게 해야 할지 살펴보겠습니다. 기업체 뿐만 아니라 비영리 단체에서, 학교에서... 정부에서도요. 준비되셨나요? ",
    " (환호) ",
    " 어쨌든 알아보려고 했는데  열성을 보여주셔서 감사합니다. ",
    " (웃음) ",
    " 첫 번째가 가장 중요합니다. 여러분에게 가장 가치있는 사람은  주는 사람입니다. 그들은 주의하지 않으면 탈진할 수 있어요. 그래서 주는 사람을 지켜줘야 합니다. 포춘지의 최대 인맥으로부터  이 교훈을 얻었습니다. 고양이 말고 사람입니다. ",
    " (웃음) ",
    " 그의 이름은 아담 리프킨입니다. 연속으로 매우 성공한 사업가이고 사람을 돕는데  엄청 많은 시간을 씁니다. 5분 선의가 그의 비밀 무기입니다. 아담은, \"테레사 수녀나 간디  같은 사람이 될 필요는 없어요.\" 합니다. 그냥 타인의 삶에 큰 가치를 보탤 수 있는 작은 방법을 찾으세요.\" 그건 간단히 말해서  서로 알게 되면 이득이 되는 두 사람을 소개하는 것과 같습니다. 지식을 나눠줄 수도 있고 피드백을 조금 줄 수도 있죠. 아주 기초적인 어떤 것일 수도 있어요. 이렇게요. \"눈에 띄지 않는 곳에서 일하는 누군가를 알아 내 보려고요.\" 그런 5분 선의는 대단히 중요합니다. 주는 사람이 영역을 치고  스스로를 보호하게 해 주죠. ",
    " 두 번째로 중요한 것은 주는 사람이 성공하는 문화를  만들려고 한다면 사람들이 많이 묻는 것, 즉 도움을 청하는 것이 일반적인 문화가 필요합니다.  몇몇 분은 약간 정곡을 찔렸을 수도 있을 거예요. ",
    " [자, 모든 관계에서  주는 사람이 되어야 할까요?] ",
    " (웃음) ",
    " 성공한 주는 사람을 보면 받는 사람이 되는 것도 괜찮다는 것을 알게 돼요. 기업을 운영한다면 이걸 더 쉽게 풀 수 있습니다. 더 쉽게 도움을 청하게 할 수 있죠. 동료 두 명과 병원들을  연구해 봤는데요. 특정 층에서는 간호사들이 도움을 많이 청하지만 다른 층은 거의 그렇지 않음을 알게 됐습니다. 도움을 청하는 것이 흔한 즉, 일반적인 것이 된 층에서는 두드러진 요소가 간호사를 돕는 일만 하는 간호사가 병동에 한 명 있었다는 겁니다. 그 역할이 가능할 때 간호사들이 말해요. \"부끄럽지 않아요. 도움을 청하는 것은 자발적인 것이 아니에요. 권장된 거죠.\" ",
    " 도움을 청하는 것이 주는 사람의  성공과 행복을 지켜내는데만 중요한 것이 아닙니다. 더 많은 사람들이 주는 사람처럼  실행하게 해야 합니다. 데이터를 보면 기업들에서 주는 사람  전체의 75~90%가 요청으로 시작해요. 하지만 다수는 묻지 않아요. 무능해 보이고 싶지 않습니다. 어떻게 할지 모릅니다. 다른 사람에게 부담주고 싶지 않아요. 아무도 도움을 청하지 않으면 여러분의 조직에서 나서서 기여하길 좋아하는 주는 사람 다수가 혼동을 겪습니다. 누가 어떻게 이득을 취하는지  알게 되면요. ",
    " 하지만 제 생각에 가장 중요한 것은 주는 사람이 성공하는 문화를 만드려면 여러분의 팀에 누구를 들일지 심사숙고해야 합니다. 생산적인 관대함이 있는 문화를 만들려면 주는 사람을 많이 고용해야 합니다. 좀 놀랍지만 실제로는 그건 바람직하지 않습니다. 어떤 문화에서 받는 사람이 미치는 부정적인 영향은 주는 사람의 긍정적인 영향의 두 배, 세 배가 됩니다. 이렇게 생각해 보죠. 썩은 사과 한 개가 한 통을 망치지만 양질의 계란 하나가 양질의 한 판을 만들진 않아요. 무슨 말인지 모르겠네요. ",
    " (웃음) ",
    " 여러분은 아시죠. ",
    " 아니요. 팀에 받는 사람 한 명을 넣으면 주는 사람들이  도와주기를 중단할 거예요. 그리고 말하겠죠. \"난 뱀과 상어떼에 둘러싸여 있어. 내가 왜 도와줘야 하지?\" 반면 주는 사람 한 명을  팀에 넣는다고 해서 관대함이 폭발하진 않아요. 자주 사람들은 이러죠. \"좋은데! 저 사람이 우리 일을 다해.\" 그래서 효과적인 고용과 관찰,  팀 조직은 주는 사람을 들이는 것이 아니라 받는 사람을 솎아내는 것입니다. 그것을 잘 하게 되면 주는 사람과 맞추는 사람이 남습니다. 주는 사람은 관대해집니다. 결과에 대해서 고민할  필요가 없어지니까요. 맞추는 사람의 가장 좋은 점은  그들이 일반 규범을 따른다는 겁니다. ",
    " 그럼 너무 늦기 전에 받는 사람을 잡는 방법은요? 현실적으로 우리는  받는 사람 분별 능력이 형편없어요. 특히 첫인상만 보고서는요. 한 가지 인격적 특성이 고민을 해결해 줍니다. '우호적임'이라고 불립니다. 문화를 막론하고  성격의 주요 특징 중 하나는 우호적인 사람이 따뜻하고 친절하며 상냥하고 예의바르다는 것입니다. 캐나다에서 많이 볼 수 있죠. ",
    " (웃음) ",
    " 캐나다에서 실제로  전국대회가 있었는데요. 빈칸을 채워 캐나다인의 새 구호를 만드는 대회였어요. \"...처럼 캐나다인스러운\" 우승 후보에 있었을 거 같은데요. \"메이플 시럽처럼.\" 혹은 \"아이스 하키처럼.\" 그런데 없었어요. 캐나다인들은 새 구호에 투표를 했죠. 농담 아니고요. \"어려운 상황에서는 가능한한 캐나다인처럼.\" ",
    " (웃음) ",
    " 이제 여러분 중 매우 우호적인 분이나 약간은 캐나다인 같은 분은 바로 와 닿을 거예요. 내가 다른 사람을 기쁘게 하려고 게속 적응해 갈 때 다른 어떤 것을 말할 수 있을까? 무뚝뚝한 사람은 거의 안 그래요. 그들은 더 비판적이고, 회의적이며, 도전적이에요. 법대에 다니는 동료들보다 훨씬 그렇습니다. ",
    " (웃음) ",
    " 농담 아니에요. 실제 경험한 사실입니다. ",
    " (웃음) ",
    " 그래서 전 늘 우호적인 사람이  주는 사람이라고 여겼어요. 무뚝뚝한 사람들은 받는 사람이고요. 그러고 데이터를 모았죠. 그런데 특징들 간에 관계가 없음을 알고 정신이 멍해졌습니다. 드러난 결과를 보니 우호적임과 무뚝뚝함은 겉치장이었던 거죠. 여러분과 소통해서 얼마나 기쁜지요. 주는 것과 받는 것은 내적 동기에 더 가깝습니다. 여러분의 가치는 무엇인가요? 타인들을 대하는 의도는요? ",
    " 사람을 정확하게 판단하려면 상담실의 모든 상담사가 기다리는 그 순간으로 들어가야 합니다. 2x2 표 그리기. ",
    " (웃음) ",
    " 우호적인 주는 사람은  발견하기 쉽습니다. 모든 것에 '예'라고 합니다. 무뚝뚝한 받는 사람도  빨리 발견할 수 있습니다. 살짝 다른 이름으로 그들을 부르긴 하지만요. ",
    " (웃음) ",
    " 다른 두 개의 조합은 잊고 있었는데요. 조직 내에는 무뚝뚝한  주는 사람이 있습니다. 표면으로는 투덜대고 거친 사람입니다. 하지만 마음 깊은 곳에서부터  타인을 배려합니다. 한 엔지니어가 말한 바로는 \"오, 무뚝뚝한 주는 사람들은 운영체계가 좋은데  사용자 인터페이스가 별로인 사람이죠.\" ",
    " (웃음) ",
    " 도움이 되셨나요. ",
    " (웃음) ",
    " 무뚝뚝한 주는 사람은 조직 내에서 가장 저평가된 사람들입니다. 그들은 결정적인 피드백을 주는 사람들이기 때문이에요. 아무도 듣고 싶지 않지만 모두가 들어야 하죠. 이 사람들을 평가하려면 정말 잘 해야 해요. 성급하게 단념하면 안 돼요. \"까다롭긴.  이기적인 받는 사람이겠군.\" 이러면서 말이죠. ",
    " 잊고 있던 다른 한 가지 조합은 치명적입니다. 우호적인 받는 사람, 즉 '척하는 사람'이라고 알려져 있습니다. 면전에서는 친절하지만 그러고 나서 뒤통수를 치죠. ",
    " (웃음) ",
    " 면접 과정에서 이런 사람들을 포착하려고 제가 즐겨 쓰는 방법은 질문하는 겁니다. \"당신의 경력을 근본적으로 향상시킨 네 분의 이름을 말해 주세요.\" 받는 사람은 이름 네 개를 댈 거예요. 훨씬 더 영향력 있는 사람들로요. 받는 사람은 아첨과  하대에 능숙하니까요. 주는 사람은 서열에서 더 아래에 있는 사람들 이름을 댈 겁니다. 훨씬 더 힘 없고 그들에게 도움도 안되죠. 솔직히 여러분 모두 성격에 대해 많이 배울 수 있어요. 식당 종업원이나 우버 운전사를  어떻게 대하는지 지켜보면서요. ",
    " 우리 모두 이것을 잘하면 조직에서 받는 사람을 솎아낼 수 있다면 안전하게 도움을 청하게 하고 주는 사람들의 탈진을 막을 수 있다면 주는 사람들로 하여금 야망을 갖고 다른 사람들을 도우면서 목표를 좇을 수 있게 한다면 실제 사람들이 성공을 정의하는 방식을  바꿀 수 있습니다. 경쟁에서 이기는 얘기를 하는 대신 성공은 돕는 것에 가깝다고 깨닫게 될 것입니다. ",
    " 저는 가장 의미있게  성공을 이루는 방법이 타인의 성공을 돕는 거라 믿어요. 그 믿음을 우리가 퍼뜨린다면 실제로 과대망상을 뒤집을 수 있습니다. 이런 말이 있어요. '프로노이아' 프로노이아는 다른 사람이 당신의 행복을 조종한다는  망상적 신념입니다. ",
    " (웃음) ",
    " 등 뒤에서 그들이 어슬렁거리고 있으며 여러분에 관해 예외적으로  빛나는 것을 말하고 있죠. 주는 사람 문화의 위대한 점은 망상이 아니라는 점입니다. 현실이라는 점이죠. 저는 주는 사람이 성공하는 세상에서 살고 싶습니다. 여러분이 그런 세상을 만들도록 도와주십시오. ",
    " 감사합니다. ",
    " (박수) "
  ],
  "ru": [
    " Я прошу вас осмотреться вокруг и найти главного параноика в зале. ",
    " (Смех) ",
    " А потом указать мне на него. ",
    " (Смех) ",
    " Шучу, не делайте этого. ",
    " (Смех) ",
    " Будучи организационным психологом, я провожу много времени на предприятиях и постоянно сталкиваюсь с паранойей. Паранойю порождают те, кого я называю «берущими». При общении их заботит только личная выгода. Важно лишь то, чем вы можете помочь им. Их антиподы — дающие — подходят к общению, как возможности самим сделать что-то для других. ",
    " Предлагаю задуматься о том, кем из них являетесь вы. Все мы порой берущие, а порой дающие. Но определяет вас то, как вы обычно относитесь к большинству людей. Предлагаю вам прямо сейчас пройти короткий тест и выяснить, дающий вы или берущий. ",
    " [Тест на нарциссизм] ",
    " [Шаг 1: Подумайте о себе.] ",
    " (Смех) ",
    " [Шаг 2: Если вы добрались до шага 2, у вас нет нарциссизма.] ",
    " (Смех) ",
    " Сегодня это будет моим единственным не подтвержённым данными утверждением, но чем позже вы начинаете смеяться над этой карикатурой, тем больше у нас подозрений, что вы берущий. ",
    " (Смех) ",
    " Не все берущие — нарциссисты. Это могут быть дающие, обжёгшиеся на этом слишком много раз. Есть ещё один тип берущих, о которых мы не будем говорить сегодня — это психопаты. ",
    " (Смех) ",
    " Чтобы выяснить, насколько часто встречаются эти противоположности, я опросил более 30 000 представителей разных культур, работавших в различных компаниях. Оказалось, что большинство людей совмещают в себе качества дающего и берущего. Их стиль поведения называется «обмен». Обменивающие поддерживают баланс между получением и отдачей quid pro quo — я помогу вам, если вы поможете мне. Такой стиль жизни кажется безопасным, но является ли он наиболее эффективным и продуктивным? Ответ на этот вопрос однозначен: может быть. ",
    " (Смех) ",
    " Я изучил работу десятков организаций и тысяч людей, измерил продуктивность инженеров, ",
    " (Смех) ",
    " изучил оценки студентов-медиков и доходы продавцов ",
    " (Смех) ",
    " и неожиданно выяснил, что худшими представителями каждой группы оказались дающие. Меньше всего работы выполняют те инженеры, помощь которых не окупалась ответными услугами. Они настолько заняты выполнением чужих заданий, что выбиваются из сил и графика сдачи своей работы. В мединституте самая низкая успеваемость у студентов, которые рьяно поддерживали утверждение: «Я люблю помогать людям», а это значит, что доверять следует тем врачам, которыми при выборе профессии не руководило желание помогать. ",
    " (Смех) ",
    " То же самое с продавцами — самые великодушные зарабатывают меньше остальных. Мне довелось пообщаться с одним из продавцов, ярко выраженным дающим. Я спросил его: «Почему ты такой неудачник?» Вопрос звучал, конечно, иначе. ",
    " (Смех) ",
    " «Во что обходится тебе твоё великодушие?» Он ответил: «Мне настолько небезразличны мои клиенты, что я никогда не продам им наш второсортный товар». ",
    " (Смех) ",
    " Любопытства ради — кто из вас считает себя дающим, а не берущим или обменивающим? Поднимите руку. Поднятых рук было бы больше, спроси я это до оглашения данных. ",
    " Как оказалось, в этом есть ирония: дающие часто поступаются своими интересами, что идёт на пользу компаниям, в которых они трудятся. У нас имеется огромная доказательная база — множество исследований, где изучалось, насколько часто поведение дающих встречается в командах или организациях, — согласно которой, чем чаще люди помогают друг другу и делятся знаниями, тем лучше идут дела у фирмы, и это касается всех аспектов: более высокий доход, удовлетворённость клиентов, постоянство кадров и даже сокращение расходов. То есть дающие тратят кучу времени, пытаясь помочь окружающим и продвинуть всю команду, но в итоге сами оказываются в невыгодном положении. Я хотел бы поговорить о том, как создать среду, в которой дающие начнут преуспевать. ",
    " Я задумался: если дающие — худшие исполнители, то кто тогда лучшие? Начну с хорошей новости: это не берущие. В любой сфере берущие обычно быстро добиваются успеха, но и быстро теряют его, столкнувшись с обменивающими. Будучи обменивающим, вы верите, что мир устроен по принципу «око за око». Повстречав берущего, вы считаете своим долгом выбить дурь из этого человека. ",
    " (Смех) ",
    " Так торжествует справедливость. ",
    " Большинство людей являются обменивающими. Так что, если вы берущий, то рано или поздно это случится и с вами. Как аукнется, так и откликнется. Так что, если мыслить логически, лучшими исполнителями должны быть обменивающие. Но это не так. В каждой профессии, в каждой фирме, которые я исследовал, лучшие результаты вновь были у дающих. ",
    " Взгляните на собранные мной данные о доходах сотен продавцов. Дающие расположились на обоих экстремумах. Именно они составляют бо́льшую часть людей, приносящих как минимальный, так и максимальный доход. Та же ситуация с продуктивностью инженеров и оценками студентов-медиков. Большинство лидеров и аутсайдеров являются дающими, какой бы фактор успеха вы ни оценивали. Это заставляет задуматься: как нам построить мир, в котором дающие смогут добиться успеха? И помимо коммерческих фирм давайте примем во внимание некоммерческие организации, школы и даже госучреждения. Вы готовы? ",
    " (Возгласы) ",
    " Я бы всё равно продолжил свою речь, но спасибо за поддержку! ",
    " (Смех) ",
    " Во-первых, очень важно осознать, что дающие — это самые ценные сотрудники, но они бывают неосторожны, что приводит к выгоранию. Поэтому вы должны защищать своих дающих. Отличный урок, касающийся этого вопроса, мне преподал сетевой работник Fortune. Мужчина, а не кот. ",
    " (Смех) ",
    " Его зовут Адам Рифкин. Он очень успешный серийный предприниматель, тратящий много времени на помощь другим людям. Его секретное оружие — услуга-пятиминутка. Адам говорит: «Быть дающим не значит быть матерью Терезой или Ганди. Нужно лишь постараться сделать хоть что-то полезное для другого человека. Можно просто познакомить людей, чьё знакомство может оказаться полезным им обоим. Также можно поделиться знаниями или своим мнением, а можно и вовсе ограничиться простой фразой: «Знаете что, попробую-ка я найти сотрудника, чья работа осталась незамеченной, и выразить ему признательность». Такая услуга-пятиминутка способна помочь дающим установить границы и защитить себя. ",
    " Второй важной составляющей среды, в которой дающие будут процветать, является развитие культуры, в которой просьбы о помощи являются нормой и происходят часто. Возможно, кто-то из вас узнает в этом себя. ",
    " [То есть во всех ваших взаимоотношениях вы являетесь дающим?] ",
    " (Смех) ",
    " Успешных дающих отличает то, что они осознаю́т: быть принимающим — нормально. Мы можем помочь владельцам фирм с внедрением этой практики, можем научить людей просить о помощи. Мы с парой коллег изучали работу больниц и обнаружили, что в одних отделениях медсёстры часто обращаются за помощью, а в других — редко. Оказалось, что в тех отделениях, где просьбы о помощи были обычным делом, работа одной из медсестёр состояла исключительно в том, чтобы помогать остальным. При такой практике медсёстры думали: «Просьба о помощи не постыдна и не унизительна, это даже приветствуется». ",
    " Возможность обратиться за помощью призвана не только защищать успех и благополучие дающих, она также побуждает людей вести себя подобно дающим, ведь согласно статистике, в организациях около 75–90% случаев помощи друг другу начинаются с просьбы. Однако многие люди не просят, боясь показаться некомпетентными, обременить окружающих или просто не знают, куда обратиться. Но если никто не просит о помощи, то в вашей организации полно раздосадованных дающих, которые хотели бы помочь, но не знают кому и как. ",
    " На мой взгляд, самое важное при построении общества успешных дающих — вдумчиво подходить к найму сотрудников. Я предполагал, что для создания культуры продуктивной щедрости надо принимать на работу побольше дающих, но совершенно неожиданно обнаружил, что это не так. Негативное влияние, привносимое берущими, в 2–3 раза превосходит положительное влияние дающих. Одно плохое яблоко может испортить всю бочку, а из одного хорошего яйца дюжины не сделаешь. Мне смысл этой идиомы непонятен. ",
    " (Смех) ",
    " Надеюсь, вы её понимаете. ",
    " Примите в команду лишь одного берущего, и ваши дающие перестанут помогать. Они скажут: «Я окружён акулами и змеями, с чего бы мне им помогать?» Но и приняв в команду одного дающего, не ждите всплеска щедрости. Многие отреагируют так: «Отлично! Он может работать за всех». Так что эффективный наём, отбор и создание команды связаны не с набором дающих, а с отсевом берущих. Если справитесь с этим, у вас останутся дающие и обменивающие. Дающие будут щедры, ведь им не придётся беспокоиться о последствиях, а прелесть обменивающих в том, что они прекрасно подстраиваются. ",
    " Так как же выявить берущего, пока не стало слишком поздно? На самом деле, довольно трудно выявить берущего, особенно по первому впечатлению. Есть черта характера, которая сбивает с толку — доброжелательность. Этот тип личности можно встретить в любом обществе. Доброжелательные люди дружелюбны, милы, вежливы. Таких очень много в Канаде. ",
    " (Смех) ",
    " Там даже проходил национальный конкурс по созданию слогана, начинающегося словами: «Настолько канадский, как...» Я думал, победителем станет ответ: «...как кленовый сироп» или «...хоккей». Но нет, канадцы избрали новым национальным слоганом фразу — я не шучу — «Настолько канадский, насколько позволяют условия». ",
    " (Смех) ",
    " Так что те из вас, кто крайне доброжелательны или являются канадцами, легко поймут, о чём речь. Как я могу дать себе определение, если я беспрестанно меняюсь, пытаясь угодить людям? Недоброжелательные люди не склонны к этому, они более критичны, недоверчивы и требовательны и намного чаще своих сверстников поступают на юридический. ",
    " (Смех) ",
    " Это не шутка, это факт. ",
    " (Смех) ",
    " Я всегда думал, что доброжелательные люди — дающие, а недоброжелательные — берущие. Но, собрав данные, я с удивлением обнаружил, что между этими чертами нет связи, так как доброжелательность и недоброжелательность — лишь внешние факторы, определяющие, насколько вы приятны в общении. А понятия берущий и дающий отражают внутренние мотивы: что для вас ценно, каковы ваши намерения относительно других. ",
    " Чтобы не ошибиться, определяя кто есть кто, сделайте то, чего ожидают все консультанты в этом зале — начертите таблицу 2х2. ",
    " (Смех) ",
    " Доброжелательных дающих выявить легко: они всегда говорят «да». Так же легко вычислить недоброжелательных берущих, хотя они вам, возможно, знакомы под несколько иным именем. ",
    " (Смех) ",
    " Остались всего две комбинации. Недоброжелательные дающие в команде. Обычно они не отличаются внешним радушием, но на деле интересы окружающих для них приоритетны. Как описали их инженеры, «недоброжелательных дающих можно сравнить с плохим интерфейсом хорошей операционной системы». ",
    " (Смех) ",
    " Возможно, так понятнее. ",
    " (Смех) ",
    " Недоброжелательные дающие — самые недооценённые люди в коллективе. Они делают важные замечания, которые никто не хочет слушать, хотя и нуждаются в них. Вместо того, чтобы списывать таких людей со счетов, нам надо научиться ценить их, а не говорить: «Ершистый какой-то, видимо, он эгоистичный берущий». ",
    " Последняя комбинация просто убийственна — доброжелательный берущий, он же притворщик. Это тот тип людей, которые мило улыбаются, а затем всаживают нож тебе в спину. ",
    " (Смех) ",
    " Очень люблю подлавливать их на собеседовании следующим вопросом: «Можете назвать мне имена четырёх людей, которым вы помогли наладить карьерный рост?» Берущие назовут вам четырёх людей, обладающих большей властью, чем они сами, ведь берущие начинают с подхалимства, а заканчивают подставой. Дающие обычно упоминают людей, стоя́щих по рангу ниже их самих, обладающих меньшей властью и возможностью быть им полезными. Всем известно, что о человеке можно судить по тому, как он обращается с официантом в ресторане или таксистом. ",
    " Если мы справимся с этим, если сможем избавиться от берущих в фирмах, научим людей просить о помощи, сможем защитить дающих от выгорания и убедить в том, что амбиции и стремление к мечте не противоречат помощи окружающим, тогда мы сможем изменить то, как люди определяют успех. Люди осознáют, что успех — это не победа в соревновании, а, скорее, вклад в общее дело. ",
    " Самый осмысленный путь к успеху — способствовать успеху других. И если общество поверит в это, то мы сможем превратить паранойю в то, что называется «пронойей» [Брайан Литтл]. Пронойя — навязчивая уверенность в том, что окружающие вынашивают планы о вашем благополучии, ",
    " (Смех) ",
    " что даже у вас за спиной они отзываются о вас исключительно восторженно. Культура дающих прекрасна тем, что не является надуманной, она реальна. Я хочу жить в мире, где дающие преуспевают, и надеюсь, вы поможете мне его построить. Спасибо. (Аплодисменты) "
  ],
  "nl": [
    " Kijk eens even om je heen en probeer de meest paranoïde persoon hier te vinden — ",
    " (Gelach) ",
    " Wijs hem maar aan. ",
    " (Gelach) ",
    " Niet echt doen, hoor! ",
    " (Gelach) ",
    " Als organisatiepsycholoog kom ik veel bij bedrijven en ik vind overal paranoia. Het wordt veroorzaakt door wat ik 'nemers' noem. Nemers zijn egoïstisch in hun interacties. Het draait allemaal om wat kun jij voor mij doen. Daartegenover staan gevers. Hun typische opstelling bij interacties is meestal: \"Wat kan ik voor je doen?\" ",
    " Denk even na over je eigen stijl. We geven en nemen natuurlijk allemaal. Je stijl is hoe je meestal met de meeste mensen omgaat, je standaardhouding. Ik heb een korte test waarmee je kunt ontdekken welk type jij bent; probeer het maar meteen. ",
    " [Narcismetest] ",
    " [1: Denk een moment over jezelf na.] ",
    " (Gelach) ",
    " [2: Als je dit leest, ben je geen narcist.] ",
    " (Gelach) ",
    " Ik heb er geen harde bewijzen voor, maar ik vermoed dat hoe langer het duurt voor je hierom lacht, hoe waarschijnlijker het is dat je een nemer bent. ",
    " (Gelach) ",
    " Natuurlijk zijn niet alle nemers narcisten. Er zijn gevers bij die zich te vaak hebben gebrand. En dan is er nog een type nemer dat we vandaag niet behandelen en dat is de psychopaat. ",
    " (Gelach) ",
    " Ik was echter benieuwd hoe vaak die extremen voorkomen, dus ondervroeg ik meer dan 30 000 mensen uit allerlei sectoren over de hele wereld. De meeste mensen bleken er precies tussenin te zitten, tussen geven en nemen. Ze kiezen deze derde stijl: 'balanceren'. Als je balanceert, probeer je geven en nemen in evenwicht te houden: quid pro quo — voor wat hoort wat. En dat lijkt een hele veilige opstelling te zijn. Maar leef je zo ook het effectiefst, het productiefst? Het antwoord is een overtuigend ... misschien. ",
    " (Gelach) ",
    " Ik heb tientallen organisaties bestudeerd, duizenden mensen. Ik liet technici hun productiviteit meten. ",
    " (Gelach) ",
    " Ik keek naar cijfers van studenten geneeskunde — zelfs naar de omzet van verkopers. ",
    " (Gelach) ",
    " Opmerkelijk genoeg scoorden in elke categorie de gevers het slechtst. De minst productieve technici hielpen vaker anderen dan andersom. Te druk met het doen van het werk van anderen hadden ze geen tijd en energie om hun eigen werk af te krijgen. Onder studenten geneeskunde scoorden diegenen het slechtst die stellingen onderschreven als: \"Ik help heel graag anderen\", dus de dokter die je kunt vertrouwen is juist degene die zich niet bekommert om een ander. ",
    " (Gelach) ",
    " Ook in de verkoopsector wordt het minst omgezet door de vrijgevigste verkopers. Ik ben eens langsgegaan bij een verkoper met zo'n hele hoge geverscore. Ik vroeg hem: \"Waarom bak je er niets van —\" Niet precies zo, natuurlijk — ",
    " (Gelach) ",
    " \"Wat kost die vrijgevigheid in het verkopersvak?\" Hij zei: \"Ik geef zoveel om mijn klanten dat ik ze moeilijk die troep van ons kan verkopen.\" ",
    " (Gelach) ",
    " Puur uit nieuwsgierigheid, hoevelen van jullie vinden zichzelf meer gevers dan nemers? Steek je hand eens op. Ik had er waarschijnlijk meer gezien voor ik dit vertelde. ",
    " Maar er zit een draai aan dit verhaal. Gevers offeren zich namelijk vaak op, maar ze verbeteren wel hun organisatie. De bewijzen die we hebben, zijn overweldigend — uit heel veel onderzoeken die kijken naar het geefgedrag in een team of een organisatie — hoe vaker mensen helpen, hun kennis delen en anderen begeleiden, hoe beter die organisaties het doen op elk meetbaar aspect: winst, klanttevredenheid, loyaliteit van de werknemers — zelfs lagere exploitatiekosten. Gevers steken een hoop tijd in het helpen van anderen en het verbeteren van het team, wat helaas ten koste gaat van henzelf. Ik wil kijken wat ervoor nodig is om culturen te bouwen waarin gevers echt succes boeken. ",
    " Ik vroeg me dus af: als gevers het het slechtst doen, wie doen het dan het best? Eerst het goede nieuws: het zijn niet de nemers. Nemers zijn hardlopers maar doodlopers in de meeste banen. Ze vallen in handen van degenen die balanceren. Een balanceerder denkt 'oog om oog' — gerechtigheid. Als die een nemer ontmoet, zal het als een missie voelen om die nemer lik op stuk te geven. ",
    " (Gelach) ",
    " En zo wordt het recht gediend. ",
    " Balanceerders zijn in de meerderheid. Dus als je een nemer bent, loop je op den duur tegen de lamp; boontje komt om zijn loontje. De logische conclusie is dus: dan zijn het de balanceerders die het best presteren. Maar dat is niet zo. In ieder vak, in iedere organisatie die ik heb bestudeerd scoren de gevers opnieuw  de beste resultaten. ",
    " Dit zijn gegevens van honderden verkopers: hun omzet. De gevers zitten aan beide uiteinden. Het zijn de mensen die de minste omzet genereren, maar ook de meeste. Hetzelfde patroon zagen we bij productiviteit onder technici en cijfers van studenten geneeskunde. Gevers zijn oververtegenwoordigd op beide extremen, hoe ik succes ook probeer te meten. De vraag dringt zich op: hoe creëer ik een wereld waarin die gevers kunnen uitblinken? Hoe kunnen we dat doen in bedrijven, scholen, andere typen organisaties — zelfs overheden. Klaar? ",
    " (Gejoel) ",
    " Ik ging het sowieso doen maar stel het enthousiasme op prijs. ",
    " (Gelach) ",
    " Wat echt cruciaal is, is herkennen dat je gevers je waardevolste mensen zijn, maar wel het gevaar lopen op burn-out. Bescherm dus de gevers in je midden. Daar leerde ik iets belangrijks over van de beste netwerker van Fortune. Die man, niet die kat. ",
    " (Gelach) ",
    " Hij heet Adam Rifkin. Hij is een zeer succesvol meervoudig ondernemer die het grootste deel van zijn tijd anderen helpt. Zijn geheime wapen is de vijf-minuten-gunst. Adam zei: \"Je hoeft geen Gandhi of Moeder Teresa te zijn om een gever te zijn. Het is de kunst om kleine dingen te doen die voor een ander veel betekenen.\" Het kan zo eenvoudig zijn als twee mensen aan elkaar voorstellen die misschien iets voor elkaar kunnen betekenen, of je kennis delen, of een beetje feedback geven. Of het kan zoiets simpels zijn als zeggen: \"Weet je, ik ga eens proberen iemand te vinden wiens werk niet wordt opgemerkt.\" En die vijf-minuten-gunsten zijn echt belangrijk voor de gevers om zichzelf mee in bescherming te nemen. ",
    " Het tweede belangrijke als je een cultuur wilt waarin gevers floreren, is dat om hulp vragen de norm moet zijn; men moet durven vragen. Je vindt dit misschien wat voor de hand liggen. ",
    " [Dus in al je relaties moet je de gever zijn?] ",
    " (Gelach) ",
    " Succesvolle gevers weten dat je ook ontvanger moet kunnen zijn. Als je een organisatie leidt, kun je dat ook faciliteren. Je kan het makkelijker maken om hulp te vragen. Met collega's bestudeerde ik ziekenhuizen. Op sommige afdelingen zochten de verplegers vaak hulp en op andere heel weinig. Op de afdelingen waar veel hulp gezocht werd, waar het normaal was, was altijd een verpleger wiens enige taak het was om de anderen te helpen. Als er zo'n persoon was, zeiden verplegers: \"Het is niet gênant om hulp te moeten vragen — het wordt juist aangemoedigd.\" ",
    " Hulp zoeken is niet alleen belangrijk om gevers te belonen en aan te moedigen. Het stimuleert ook anderen zich als gever te gaan gedragen, want de gegevens zeggen dat tussen de 75 en 90% van al het geven in een organisatie vraag-gedreven is. Maar veel mensen vragen niet. Ze willen niet ondeskundig lijken, ze weten niet wie te vragen, ze willen niet tot last zijn. Maar als niemand ooit vraagt, heb je veel gefrustreerde gevers in je organisatie die graag zouden helpen als ze wisten hoe en wie. ",
    " Maar het belangrijkste als je een cultuur wilt scheppen met succesvolle gevers, is om kritisch te zijn over wie je toelaat tot je team. Ik dacht: als je een cultuur wilt van productieve vrijgevigheid dan neem je een stel gevers aan. Verrassend genoeg kwam ik erachter dat dat niet zo was, dat de negative invloed van een nemer twee tot drie keer zo sterk was als de positieve van een gever. Dat moet je zo zien: één rotte appel verpest een mand, maar met één goed ei heb je er nog geen twaalf. Voor zover dat iets betekent — ",
    " (Gelach) ",
    " Ik hoop voor jullie wel. ",
    " Nee — laat één nemer toe in je team en je zult zien dat je gevers stoppen met helpen. Ze zeggen: \"Ik ben omsingeld door slangen en haaien. Wat zal ik me druk maken?\" Maar voeg je één gever aan je team toe, krijg je geen explosie van vrijgevigheid. Mensen zeggen dan vaker: \"Mooi. Die kan al het werk doen!\" Dus effectief screenen, inhuren en teambuilding is geen kwestie van alleen maar gevers kiezen; je moet de nemers kwijt. Als dat je lukt, hou je gevers en balanceerders over. De gevers zullen royaal zijn omdat ze niet misbruikt worden. En het mooie van balanceerders is dat ze de norm volgen. ",
    " Hoe haal je die nemer eruit voor het te laat is? Ze zijn lastig te identificeren, eerlijk gezegd, vooral op het eerste gezicht. Deze karaktertrek gooit ons zand in de ogen: meegaandheid, een alom belangrijk persoonlijkheidsaspect. Meegaande mensen zijn warm, vriendelijk, aangenaam en beleefd. Je vindt er veel in Canada — ",
    " (Gelach) ",
    " Daar werd trouwens een nationale wedstrijd gehouden om de nieuwe Canadese slogan te verzinnen: 'Zo Canadees als ...' Ik dacht, de winnaar wordt iets van: 'Zo Canadees als ijshockey', of zo. Maar nee, de Canadezen kozen als winnaar — zonder gekheid — 'Zo Canadees als de omstandigheden toestaan'. ",
    " (Gelach) ",
    " De zeer meegaanden onder jullie, of misschien ietwat Canadees, begrijpen dit direct. Hoe kan ik zeggen dat ik iets specifieks ben als ik me voortdurend aanpas ten behoeve van anderen? Niet-meegaande mensen doen dat minder. Die zijn kritisch, sceptisch, veeleisend en veel eerder geneigd om rechten te gaan studeren. ",
    " (Gelach) ",
    " Zonder dollen, de statistieken laten dat zien. ",
    " (Gelach) ",
    " Ik dacht dus altijd dat meegaande mensen gevers waren en niet-meegaande mensen nemers. Maar toen ik de data bekeek, vond ik vreemd genoeg geen correlatie tussen die eigenschappen, want het blijkt dat meegaandheid maar een laagje vernis is. Hoe aangenaam is het om met jou om te gaan? Geven en nemen zijn eerder intrinsieke motieven. Wat zijn je waarden? Wat zijn je intenties jegens anderen? ",
    " Als je mensen echt goed wilt beoordelen mag je eindelijk doen waar iedere consultant op zit te wachten: een schemaatje tekenen. ",
    " (Gelach) ",
    " De meegaande gevers herken je zo, die zeggen overal 'ja' op. De niet-meegaande nemers haal je er ook zo uit, al noem je ze misschien anders ... ",
    " (Gelach) ",
    " We vergeten de twee andere combinaties. Er zijn niet-meegaande gevers in onze organisaties: de op het oog wat norse, strenge mensen die zich echter inzetten voor de belangen van anderen. Of zoals een technicus het zei: \"O, niet-meegaande gevers — een vervelende gebruikersinterface op een geweldig besturingssysteem.\" ",
    " (Gelach) ",
    " Als dat duidelijker is. ",
    " (Gelach) ",
    " Niet-meegaande gevers zijn de meest ondergewaardeerde mensen in ons team, want zij geven de kritische feedback die niemand wil horen, maar iedereen moet horen. We moeten deze mensen veel meer waarderen, in plaats van ze snel af te schrijven en te zeggen: \"Prikkelbaar typje, vast een egoïstische nemer.\" ",
    " De andere vergeten combinatie is de dodelijke — de meegaande nemer; noem hem 'de fopper'. Deze persoon lacht je toe en steekt dan een dolk in je rug. ",
    " (Gelach) ",
    " Ik vang dit type tijdens interviews graag door ze te vragen: \"Kun je vier mensen noemen wiens loopbaan jij wezenlijk hebt verbeterd?\" De nemers geven je vier namen van mensen die invloedrijker zijn dan zij, want gevers kussen goed naar boven en schoppen goed naar beneden. Gevers noemen eerder mensen die onder hen op de ladder staan, die niet zoveel macht hebben en hen niet kunnen helpen. Eerlijk is eerlijk, je kunt veel karakter aflezen aan hoe iemand zijn ober behandelt, of zijn taxi-chauffeur. ",
    " Als we dit goed doen en de nemers uit de organisatie knikkeren, als we om hulp vragen makkelijker maken, gevers beschermen tegen burn-out en ervoor zorgen dat zij hun eigen doelen kunnen nastreven naast het helpen van anderen, dan kunnen we veranderen hoe mensen succes definiëren. In plaats van het winnen van een wedstrijd, zal men zich realiseren dat het gaat om het leveren van een bijdrage. ",
    " Ik geloof dat de meest zinnige manier om te slagen, is anderen helpen te slagen. Als dat geloof zich kan verbreiden, kan dat paranoia binnenstebuiten keren. Daar is een naam voor. Het heet 'pronoia'. Pronoia is het misleidende geloof dat anderen jouw welzijn bekokstoven. ",
    " (Gelach) ",
    " Dat ze achter jouw rug om zeer lovende dingen over jou zeggen. Gelukkig is een cultuur van gevers geen waanvoorstelling — het is echt. Ik wil leven in een wereld waarin de gevers slagen en ik hoop dat jullie me helpen te zorgen dat die er komt. ",
    " Dank je. ",
    " (Applaus) "
  ],
  "en": [
    " I want you to look around the room for a minute and try to find the most paranoid person here — ",
    " (Laughter) ",
    " And then I want you to point at that person for me. ",
    " (Laughter) ",
    " OK, don't actually do it. ",
    " (Laughter) ",
    " But, as an organizational psychologist, I spend a lot of time in workplaces, and I find paranoia everywhere. Paranoia is caused by people that I call \"takers.\" Takers are self-serving in their interactions. It's all about what can you do for me. The opposite is a giver. It's somebody who approaches most interactions by asking, \"What can I do for you?\" ",
    " I wanted to give you a chance to think about your own style. We all have moments of giving and taking. Your style is how you treat most of the people most of the time, your default. I have a short test you can take to figure out if you're more of a giver or a taker, and you can take it right now. ",
    " [The Narcissist Test] ",
    " [Step 1: Take a moment to think about yourself.] ",
    " (Laughter) ",
    " [Step 2: If you made it to Step 2, you are not a narcissist.] ",
    " (Laughter) ",
    " This is the only thing I will say today that has no data behind it, but I am convinced the longer it takes for you to laugh at this cartoon, the more worried we should be that you're a taker. ",
    " (Laughter) ",
    " Of course, not all takers are narcissists. Some are just givers who got burned one too many times. Then there's another kind of taker that we won't be addressing today, and that's called a psychopath. ",
    " (Laughter) ",
    " I was curious, though, about how common these extremes are, and so I surveyed over 30,000 people across industries around the world's cultures. And I found that most people are right in the middle between giving and taking. They choose this third style called \"matching.\" If you're a matcher, you try to keep an even balance of give and take: quid pro quo — I'll do something for you if you do something for me. And that seems like a safe way to live your life. But is it the most effective and productive way to live your life? The answer to that question is a very definitive ... maybe. ",
    " (Laughter) ",
    " I studied dozens of organizations, thousands of people. I had engineers measuring their productivity. ",
    " (Laughter) ",
    " I looked at medical students' grades — even salespeople's revenue. ",
    " (Laughter) ",
    " And, unexpectedly, the worst performers in each of these jobs were the givers. The engineers who got the least work done were the ones who did more favors than they got back. They were so busy doing other people's jobs, they literally ran out of time and energy to get their own work completed. In medical school, the lowest grades belong to the students who agree most strongly with statements like, \"I love helping others,\" which suggests the doctor you ought to trust is the one who came to med school with no desire to help anybody. ",
    " (Laughter) ",
    " And then in sales, too, the lowest revenue accrued in the most generous salespeople. I actually reached out to one of those salespeople who had a very high giver score. And I asked him, \"Why do you suck at your job —\" I didn't ask it that way, but — ",
    " (Laughter) ",
    " \"What's the cost of generosity in sales?\" And he said, \"Well, I just care so deeply about my customers that I would never sell them one of our crappy products.\" ",
    " (Laughter) ",
    " So just out of curiosity, how many of you self-identify more as givers than takers or matchers? Raise your hands. OK, it would have been more before we talked about these data. ",
    " But actually, it turns out there's a twist here, because givers are often sacrificing themselves, but they make their organizations better. We have a huge body of evidence — many, many studies looking at the frequency of giving behavior that exists in a team or an organization — and the more often people are helping and sharing their knowledge and providing mentoring, the better organizations do on every metric we can measure: higher profits, customer satisfaction, employee retention — even lower operating expenses. So givers spend a lot of time trying to help other people and improve the team, and then, unfortunately, they suffer along the way. I want to talk about what it takes to build cultures where givers actually get to succeed. ",
    " So I wondered, then, if givers are the worst performers, who are the best performers? Let me start with the good news: it's not the takers. Takers tend to rise quickly but also fall quickly in most jobs. And they fall at the hands of matchers. If you're a matcher, you believe in \"An eye for an eye\" — a just world. And so when you meet a taker, you feel like it's your mission in life to just punish the hell out of that person. ",
    " (Laughter) ",
    " And that way justice gets served. ",
    " Well, most people are matchers. And that means if you're a taker, it tends to catch up with you eventually; what goes around will come around. And so the logical conclusion is: it must be the matchers who are the best performers. But they're not. In every job, in every organization I've ever studied, the best results belong to the givers again. ",
    " Take a look at some data I gathered from hundreds of salespeople, tracking their revenue. What you can see is that the givers go to both extremes. They make up the majority of people who bring in the lowest revenue, but also the highest revenue. The same patterns were true for engineers' productivity and medical students' grades. Givers are overrepresented at the bottom and at the top of every success metric that I can track. Which raises the question: How do we create a world where more of these givers get to excel? I want to talk about how to do that, not just in businesses, but also in nonprofits, schools — even governments. Are you ready? ",
    " (Cheers) ",
    " I was going to do it anyway, but I appreciate the enthusiasm. ",
    " (Laughter) ",
    " The first thing that's really critical is to recognize that givers are your most valuable people, but if they're not careful, they burn out. So you have to protect the givers in your midst. And I learned a great lesson about this from Fortune's best networker. It's the guy, not the cat. ",
    " (Laughter) ",
    " His name is Adam Rifkin. He's a very successful serial entrepreneur who spends a huge amount of his time helping other people. And his secret weapon is the five-minute favor. Adam said, \"You don't have to be Mother Teresa or Gandhi to be a giver. You just have to find small ways to add large value to other people's lives.\" That could be as simple as making an introduction between two people who could benefit from knowing each other. It could be sharing your knowledge or giving a little bit of feedback. Or It might be even something as basic as saying, \"You know, I'm going to try and figure out if I can recognize somebody whose work has gone unnoticed.\" And those five-minute favors are really critical to helping givers set boundaries and protect themselves. ",
    " The second thing that matters if you want to build a culture where givers succeed, is you actually need a culture where help-seeking is the norm; where people ask a lot. This may hit a little too close to home for some of you. ",
    " [So in all your relationships, you always have to be the giver?] ",
    " (Laughter) ",
    " What you see with successful givers is they recognize that it's OK to be a receiver, too. If you run an organization, we can actually make this easier. We can make it easier for people to ask for help. A couple colleagues and I studied hospitals. We found that on certain floors, nurses did a lot of help-seeking, and on other floors, they did very little of it. The factor that stood out on the floors where help-seeking was common, where it was the norm, was there was just one nurse whose sole job it was to help other nurses on the unit. When that role was available, nurses said, \"It's not embarrassing, it's not vulnerable to ask for help — it's actually encouraged.\" ",
    " Help-seeking isn't important just for protecting the success and the well-being of givers. It's also critical to getting more people to act like givers, because the data say that somewhere between 75 and 90 percent of all giving in organizations starts with a request. But a lot of people don't ask. They don't want to look incompetent, they don't know where to turn, they don't want to burden others. Yet if nobody ever asks for help, you have a lot of frustrated givers in your organization who would love to step up and contribute, if they only knew who could benefit and how. ",
    " But I think the most important thing, if you want to build a culture of successful givers, is to be thoughtful about who you let onto your team. I figured, you want a culture of productive generosity, you should hire a bunch of givers. But I was surprised to discover, actually, that that was not right — that the negative impact of a taker on a culture is usually double to triple the positive impact of a giver. Think about it this way: one bad apple can spoil a barrel, but one good egg just does not make a dozen. I don't know what that means — ",
    " (Laughter) ",
    " But I hope you do. ",
    " No — let even one taker into a team, and you will see that the givers will stop helping. They'll say, \"I'm surrounded by a bunch of snakes and sharks. Why should I contribute?\" Whereas if you let one giver into a team, you don't get an explosion of generosity. More often, people are like, \"Great! That person can do all our work.\" So, effective hiring and screening and team building is not about bringing in the givers; it's about weeding out the takers. If you can do that well, you'll be left with givers and matchers. The givers will be generous because they don't have to worry about the consequences. And the beauty of the matchers is that they follow the norm. ",
    " So how do you catch a taker before it's too late? We're actually pretty bad at figuring out who's a taker, especially on first impressions. There's a personality trait that throws us off. It's called agreeableness, one the major dimensions of personality across cultures. Agreeable people are warm and friendly, they're nice, they're polite. You find a lot of them in Canada — ",
    " (Laughter) ",
    " Where there was actually a national contest to come up with a new Canadian slogan and fill in the blank, \"As Canadian as ...\" I thought the winning entry was going to be, \"As Canadian as maple syrup,\" or, \"... ice hockey.\" But no, Canadians voted for their new national slogan to be — I kid you not — \"As Canadian as possible under the circumstances.\" ",
    " (Laughter) ",
    " Now for those of you who are highly agreeable, or maybe slightly Canadian, you get this right away. How could I ever say I'm any one thing when I'm constantly adapting to try to please other people? Disagreeable people do less of it. They're more critical, skeptical, challenging, and far more likely than their peers to go to law school. ",
    " (Laughter) ",
    " That's not a joke, that's actually an empirical fact. ",
    " (Laughter) ",
    " So I always assumed that agreeable people were givers and disagreeable people were takers. But then I gathered the data, and I was stunned to find no correlation between those traits, because it turns out that agreeableness-disagreeableness is your outer veneer: How pleasant is it to interact with you? Whereas giving and taking are more of your inner motives: What are your values? What are your intentions toward others? ",
    " If you really want to judge people accurately, you have to get to the moment every consultant in the room is waiting for, and draw a two-by-two. ",
    " (Laughter) ",
    " The agreeable givers are easy to spot: they say yes to everything. The disagreeable takers are also recognized quickly, although you might call them by a slightly different name. ",
    " (Laughter) ",
    " We forget about the other two combinations. There are disagreeable givers in our organizations. There are people who are gruff and tough on the surface but underneath have others' best interests at heart. Or as an engineer put it, \"Oh, disagreeable givers — like somebody with a bad user interface but a great operating system.\" ",
    " (Laughter) ",
    " If that helps you. ",
    " (Laughter) ",
    " Disagreeable givers are the most undervalued people in our organizations, because they're the ones who give the critical feedback that no one wants to hear but everyone needs to hear. We need to do a much better job valuing these people as opposed to writing them off early, and saying, \"Eh, kind of prickly, must be a selfish taker.\" ",
    " The other combination we forget about is the deadly one — the agreeable taker, also known as the faker. This is the person who's nice to your face, and then will stab you right in the back. ",
    " (Laughter) ",
    " And my favorite way to catch these people in the interview process is to ask the question, \"Can you give me the names of four people whose careers you have fundamentally improved?\" The takers will give you four names, and they will all be more influential than them, because takers are great at kissing up and then kicking down. Givers are more likely to name people who are below them in a hierarchy, who don't have as much power, who can do them no good. And let's face it, you all know you can learn a lot about character by watching how someone treats their restaurant server or their Uber driver. ",
    " So if we do all this well, if we can weed takers out of organizations, if we can make it safe to ask for help, if we can protect givers from burnout and make it OK for them to be ambitious in pursuing their own goals as well as trying to help other people, we can actually change the way that people define success. Instead of saying it's all about winning a competition, people will realize success is really more about contribution. ",
    " I believe that the most meaningful way to succeed is to help other people succeed. And if we can spread that belief, we can actually turn paranoia upside down. There's a name for that. It's called \"pronoia.\" Pronoia is the delusional belief that other people are plotting your well-being. ",
    " (Laughter) ",
    " That they're going around behind your back and saying exceptionally glowing things about you. The great thing about a culture of givers is that's not a delusion — it's reality. I want to live in a world where givers succeed, and I hope you will help me create that world. ",
    " Thank you. ",
    " (Applause) "
  ],
  "pt": [
    " Quero que olhem para a sala por um momento e tentem encontrar a pessoa mais paranoica aqui. ",
    " (Risos) ",
    " Depois quero que apontem para essa pessoa. ",
    " (Risos) ",
    " Ok, não façam isso. ",
    " (Risos) ",
    " Mas, enquanto psicólogo organizacional, passo muito tempo em locais de trabalho, e encontro paranoia por todo o lado. A paranoia é causada por pessoas a quem chamo \"aproveitadores\". São pessoas egoístas nas suas interações. Pensam apenas no que podemos fazer por elas. O oposto é um \"dador\". É alguém que aborda a maioria das situações perguntando: \"O que posso fazer por si?\" ",
    " Quero dar-vos uma hipótese de pensarem no vosso estilo. Todos temos momentos de dar e de aproveitar. O nosso estilo é a forma como tratamos as pessoas, a maioria do tempo, a nossa predefinição. Tenho um teste para vocês para descobrirem se dão mais do que recebem, e podem fazê-lo agora mesmo. ",
    " [O teste de narcisismo] ",
    " [Passo 1: Pensem em vocês mesmos por um momento.] ",
    " (Risos) ",
    " [Passo 2: Se passaram ao passo 2 não são narcisistas.] ",
    " (Risos) ",
    " Esta é a única coisa que direi que não tem dados para o comprovar, mas estou convencido de que, quanto mais tempo demorarem a rir deste cartune, mais provável será que sejam um aproveitador. ",
    " (Risos) ",
    " Claro, nem todos são narcisistas. Muitos são dadores que foram \"tramados\" demasiadas vezes. Existe outro tipo de aproveitador de que não iremos falar hoje, a que chamamos de psicopata. ",
    " (Risos) ",
    " No entanto, estava curioso sobre quão comuns são estes extremos, e inquiri mais de 30 000 pessoas de várias indústrias, de várias culturas mundiais. Descobri que a maioria está mesmo no meio entre dar e aproveitar. Escolhem o terceiro estilo chamado \"conciliador\". Se forem um conciliador, tentem ter um equilíbrio entre dar e aproveitar quid pro quo — \"Faço algo por si se você fizer algo por mim\". Parece ser uma forma segura de se viver a vida. Mas será a forma mais eficaz e produtiva de viver a vida? A resposta a essa pergunta é um muito definitivo... talvez. ",
    " (Risos) ",
    " Estudei dúzias de organizações, milhares de pessoas. Tive engenheiros a medir a sua produtividade. ",
    " (Risos) ",
    " Vi notas de alunos de medicina e até rendimentos de vendedores. ",
    " (Risos) ",
    " Inesperadamente, os que tinham pior desempenho, em cada posto, foram os dadores. Os engenheiros que faziam menos trabalho eram aqueles que faziam mais favores do que recebiam. Estavam tão ocupados a fazer o trabalho dos outros, que ficaram sem tempo e energia para terminarem o seu trabalho. Na escola de medicina, as notas mais baixas eram dos alunos que concordavam com frases como esta: \"Gosto de ajudar os outros\", o que sugere que o médico em quem devem confiar é aquele que sai da escola sem desejo de ajudar seja quem for. ",
    " (Risos) ",
    " Também nas vendas, os rendimentos mais baixos eram dos vendedores mais generosos. Falei com um desses vendedores com uma pontuação alta de dador e perguntei-lhe: \"Porque é tão mau no seu trabalho?\" Não o disse desta forma, mas... ",
    " (Risos) ",
    " \"Qual é o custo da generosidade nas vendas?\" Ele respondeu: \"Bem, eu preocupo-me tanto com os meus clientes \"que nunca lhes venderia um dos nossos produtos maus.\" ",
    " (Risos) ",
    " Só por curiosidade, quantos de vocês se identificam mais com os dadores do que com os restantes? Levantem as mãos. Ok, seriam mais, antes de termos falado nestes dados. ",
    " Mas, na verdade, acontece que há aqui uma reviravolta, porque os dadores estão muitas vezes a sacrificarem-se, mas tornam as suas organizações melhores. Temos muitas provas, muitos estudos sobre a frequência do comportamento de dar que existe numa equipa ou organização. Quanto mais as pessoas se ajudarem e partilharem conhecimentos e prestarem orientação, melhor as organizações se saem em qualquer métrica possível: — mais lucros, satisfação de clientes, retenção de emprego e até menos despesas de operação. Então, os dadores perdem muito tempo a ajudar os outros e a melhorar a equipa. Depois, infelizmente, sofrem pelo caminho. Quero falar sobre o que é preciso para construir uma cultura em que os dadores também podem ter sucesso. ",
    " Questionei-me: Então, se os dadores são quem tem pior desempenho, quem tem o melhor desempenho ? Vou começar com as boas notícias: Não são os aproveitadores. Os aproveitadores tendem a subir rápido mas também a cair rápido. E caem às mãos dos conciliadores. Se somos conciliadores, acreditamos em \"olho por olho\" — um mundo justo. Quando encontramos um aproveitador, sentimos que a nossa missão na vida é dar cabo dessa pessoa. ",
    " (Risos) ",
    " E assim a justiça é servida. ",
    " A maioria das pessoas são conciliadoras. O que significa que, se forem aproveitadores, a vossa sorte vai acabar. Aqui se faz, aqui se paga. A conclusão lógica é então: são os conciliadores que têm o melhor desempenho. Mas não são. Em cada função, em cada organização que estudei, os melhores resultados pertencem mais uma vez aos dadores. ",
    " Vejam alguns dados que recolhi de centenas de vendedores, ao rastrear os seus ganhos. Podemos ver que os dadores estão nos dois extremos. São a maioria das pessoas que têm menos ganhos, mas são também quem tem mais ganhos. Acontece o mesmo com a produtividade dos engenheiros e as notas dos alunos de medicina. Os dadores estão representados em baixo e no topo de todas as formas em que posso medir o sucesso. O que levanta a questão: Como criamos um mundo em que mais dadores tenham sucesso? Quero falar sobre como alcançá-lo, não só nos negócios, mas também em voluntariados, escolas, e até em governos. Estão preparados? ",
    " (Aplausos tímidos) ",
    " Ia fazê-lo na mesma, mas aprecio o entusiasmo. ",
    " (Risos) ",
    " A primeira coisa realmente crítica é reconhecer que os dadores são pessoas de maior valor, mas se não tiverem cuidado, ficam esgotadas. Por isso têm de proteger os dadores no vosso seio. Aprendi uma grande lição sobre isto com o melhor \"networker\" da Fortune. Falo do homem, não do gato. ",
    " (Risos) ",
    " Chama-se Adam Rifkin. É um empresário de muito sucesso e passa muito do seu tempo a ajudar os outros. A sua arma secreta é o favor de cinco minutos. O Adam diz: \"Não temos de ser a Madre Teresa ou o Gandhi \"para sermos um dador. \"Só temos de encontrar pequenas formas de acrescentar valor \"à vida das outras pessoas.\" Pode ser algo tão simples como combinar um encontro entre duas pessoas que podem beneficiar de se conhecerem. Pode ser partilhar o vosso conhecimento ou dar um pouco de \"feedback\". Pode ser até algo tão básico como dizer: \"Sabem, vou tentar descobrir \"se consigo reconhecer alguém cujo trabalho passou despercebido.\" Estes favores de cinco minutos são críticos para ajudar os dadores a estabelecerem barreiras e a protegerem-se. ",
    " A segunda coisa importante, se quisermos construir uma cultura onde os dadores tenham sucesso, é ter uma cultura em que pedir ajuda seja a norma; em que se peça muita ajuda. Talvez alguns de vocês se identifiquem com isto. ",
    " [Em todas as suas relações tem de ser sempre você a dar? ",
    " (Risos) ",
    " Os dadores que têm sucesso reconhecem que não faz mal receber também. Se gerirmos uma organização, podemos facilitar isso. Podemos facilitar às pessoas pedir ajuda. Alguns colegas meus e eu estudámos hospitais. Descobrimos que nalguns pisos, as enfermeiras pediam muita ajuda, e noutros pisos, nem por isso. O fator que se destacou onde se pedia ajuda, onde era essa a norma, era que havia uma enfermeira cuja função era apenas ajudar as outras enfermeiras da unidade. Sempre que esse papel existia, as enfermeiras diziam: \"Não é vergonha pedir ajuda \"na verdade, é encorajador.\" ",
    " Pedir ajuda não é importante apenas para proteger o sucesso e o bem-estar dos dadores. É também crítico para que mais pessoas comecem a dar, porque os dados mostram que entre 75% e 90% destas ações nas organizações começam com um pedido. Mas muitas pessoas não pedem. Não querem parecer incompetentes, não sabem para onde se virar, não querem ser um fardo para os outros. Se ninguém pedir ajuda, vai haver muitos dadores frustrados na vossa organização que adorariam chegar-se à frente e contribuir, se souberem quem podem beneficiar e de que forma. ",
    " Mas eu penso que a coisa mais importante, se quisermos construir uma cultura de dadores com sucesso, é ponderar bem quem deixamos entrar na nossa equipa. Pensei: Se queremos uma cultura de generosidade produtiva. então devemos contratar muitos dadores. Mas fui surpreendido ao descobrir que isso não é bem assim. O impacto negativo de um aproveitador numa cultura é, por norma, o dobro ou o triplo do impacto de um dador. Pensem nisto assim: uma maçã podre pode estragar o lote, mas um ovo bom não faz uma dúzia. Não sei o que isto significa. ",
    " (Risos) ",
    " Mas espero que vocês saibam. ",
    " Não. Basta um aproveitador numa equipa e verão que os dadores vão deixar de ajudar. Vão dizer: \"Estou rodeado de cobras e tubarões. \"Porque haveria de contribuir?\" Mas se tivermos um dador numa equipa, não temos uma explosão de generosidade. Muitas vezes, as pessoas pensam: \"Boa! Aquela pessoa faz o trabalho todo.\" Uma contratação e triagem eficientes e constituição de equipas não tem a ver com contratar dadores; tem a ver com livrar-se dos aproveitadores. Se o fizermos bem feito, ficamos com os dadores e os conciliadores. Os dadores serão generosos porque não têm de se preocupar com as consequências. E a beleza dos conciliadores é que seguem a norma. ",
    " Como é que se apanha um aproveitador  antes que seja tarde? Somos na verdade péssimos a perceber quem é um aproveitador, especialmente numa primeira impressão. Há um traço de personalidade que nos despista. chama-se agradabilidade, uma das maiores dimensões da personalidade, em culturas. As pessoas agradáveis são cordiais, amigáveis, simpáticas e educadas. Encontramos muitas no Canadá... ",
    " (Risos) ",
    " ... onde até há um concurso nacional para inventar um novo slogan canadiano e preencher o espaço em branco, \"Tão canadiano como...\" Pensei que a frase vencedora seria: \"Tão canadiano como xarope de ácer,\" ou \"... hóquei no gelo\". Mas não, os canadianos votaram que o novo slogan nacional será — não estou a brincar — \"Tão canadiano quanto possível dadas as circunstâncias.\" ",
    " (Risos) ",
    " Agora, vocês que são muito agradáveis, ou talvez um pouco canadianos, percebem logo isto. Como posso eu dizer que sou uma coisa se estou constantemente a tentar agradar aos outros? As pessoas desagradáveis não o fazem tanto. São mais críticas, céticas e desafiadoras, muito mais do que os amigos que vão para a escola de Direito. ",
    " (Risos) ",
    " Não é uma piada, é um facto empírico. ",
    " (Risos) ",
    " Sempre assumi que as pessoas agradáveis eram dadoras e as desagradáveis aproveitadoras. Mas depois juntei os dados, e fiquei estupefacto ao perceber que não há correlação entre esses traços, porque parece que essa agradabilidade é a nossa capa exterior: Quão agradável é interagir connosco? Em que que dar e aproveitar são mais os nossos motivos interiores: Quais são os nossos valores? As nossas intenções em relação aos outros? ",
    " Se queremos julgar as pessoas de forma acertada, temos de chegar ao momento por que todos os consultores na sala esperam, e criar uma tabela. ",
    " (Risos) ",
    " Os dadores agradáveis são fáceis de detetar: dizem que sim a tudo. Os aproveitadores desagradáveis também se reconhecem rápido, embora os possamos tratar por um nome ligeiramente diferente. ",
    " (Risos) ",
    " Esquecemo-nos das outras duas combinações. Há dadores desagradáveis nas nossas organizações. Há pessoas que são ásperas e duras à superfície mas, no fundo, têm em conta os melhores interesses dos outros. Ou, como disse um engenheiro: \"Oh, os dadores desagradáveis \"são como ter uma má interface mas um sistema operativo muito bom.\" ",
    " (Risos) ",
    " Se isso vos ajudar. ",
    " (Risos) ",
    " Os dadores desagradáveis são as pessoas mais subestimadas nas organizações, porque são aqueles que dão um \"feedback\" crítico que ninguém quer ouvir mas que todos deviam ouvir. Temos de aprender a valorizar mais estas pessoas em vez de os pormos logo de lado, e dizer: \"Seu convencido, \"deves ser um aproveitador egoísta.\" ",
    " A outra combinação que esquecemos é a mais mortífera, o aproveitador agradável, também conhecido como falso. Essa é aquela pessoa simpática pela frente, e que depois nos dá uma facada pelas costas. ",
    " (Risos) ",
    " A minha forma favorita de apanhar essas pessoas nas entrevistas é fazer a pergunta: \"Pode dar-me o nome de quatro pessoas \"cujas carreiras ajudou a melhorar?\" E eles vão dar quatro nomes, todos de pessoas com muito mais influência do que eles, porque os aproveitadores são ótimos a bajular e depois a deitar fora. Os dadores provavelmente vão dar nomes de pessoas abaixo na hierarquia, que não têm tanto poder, que não os podem beneficiar. E convenhamos, todos sabemos que podemos saber muito sobre alguém ao observar como tratam o empregado de mesa ou o motorista da Uber. ",
    " Então, se isto for bem feito, se tirarmos os aproveitadores da organização, se for seguro pedir ajuda, se protegermos os dadores de se esgotarem, se mostrarmos que eles também podem ser ambiciosos e ter objetivos, assim como tentar ajudar os outros, então podemos mudar a forma como se define o sucesso. Em vez de dizermos que se trata de vencer uma competição, vamos perceber que sucesso é muito mais sobre contribuição. ",
    " Eu acredito que a forma mais significativa de ter sucesso é ajudar os outros a ter sucesso. E se pudermos espalhar essa crença, podemos virar a paranoia do avesso. Existe um nome para isso. chama-se \"pronoia\". A pronoia é a crença ilusória de que os outros estão a conspirar contra o nosso bem-estar. ",
    " (Risos) ",
    " Que vão atrás das nossas costas dizer coisas excecionais acerca de nós. O melhor de uma cultura de dadores é que isto não é ilusão, é uma realidade. Quero viver num mundo onde os dadores tenham sucesso, e espero que me ajudem a criar esse mundo. ",
    " Obrigado. ",
    " (Aplausos) "
  ],
  "sr": [
    " Želim da se osvrnete za trenutak po prostoriji i pokušate da otkrijete najparanoičniju osobu ovde - ",
    " (Smeh) ",
    " I želim da mi pokažete prstom tu osobu. ",
    " (Smeh) ",
    " OK, nemojte to stvarno uraditi. ",
    " (Smeh) ",
    " Međutim, kao organizacioni psiholog, provodim mnogo vremena na radnim mestima i svuda zatičem paranoju. Paranoju uzrokuju ljudi koje nazivam \"uzimaocima\". Uzimaoci su sebični u svojim interakcijama. Samo je važno šta vi možete da učinite za mene. Suprotan mu je davalac. To je neko ko pristupa većini interakcija pitajući: \"Šta mogu da učinim za vas?\" ",
    " Želeo sam da vam dam priliku da razmislite o sopstvenom stilu. Svi imamo trenutke davanja i uzimanja. Vaš stil je ono kako se većinom odnosite prema većini ljudi, vi u osnovi. Imam kratak test za vas da otkrijete da li ste više davalac ili uzimalac i možete odmah da ga uradite. ",
    " [Test za narcise] ",
    " [Korak 1: Odvojite trenutak da razmislite o sebi.] ",
    " (Smeh) ",
    " [Korak 2: ako ste stigli do drugog koraka, niste narcis.] ",
    " (Smeh) ",
    " Ovo je jedina stvar koju ću danas reći iza koje ne stoje podaci, ali sam ubeđen da što vam je više potrebno da se nasmejete ovom crtežu, više bi trebalo da ste zabrinuti da ste uzimalac. ",
    " (Smeh) ",
    " Naravno, nisu svi uzmaoci narcisi. Neki su prosto davaoci koji su se opekli previše puta. Potom imamo još jedan tip uzimaoca o kome nećemo danas govoriti, a to je psihopata. ",
    " (Smeh) ",
    " Zanimalo me je, pak, to koliko su zastupljeni ovi ekstremi, pa sam ispitao preko 30000 ljudi iz raznih grana industrije širom svetskih kultura. I otkrio sam da je većina ljudi u sredini između davanja i uzimanja. Oni biraju treći stil koji se zove \"odmeravanje\". Ako ste odmeravalac, pokušavate da održavate ravnotežu davanja i uzimanja: quid pro quo - učiniću ti uslugu, ako ti meni učiniš uslugu. I to izgleda kao bezbedan način da živite svoj život. Ali da li je to najefikasniji i najproduktivniji način da živite? Odgovor na to pitanje je veoma izričito... možda. ",
    " (Smeh) ",
    " Izučavao sam desetine organizacija, hiljade ljudi. Inženjeri su merili produktivnost za mene. ",
    " (Smeh) ",
    " Posmatrao sam ocene studenata medicine - čak i prihod trgovaca. ",
    " (Smeh) ",
    " I, neočekivano, najgore rezultate u svim ovim poslovima su imali davaoci. Inženjeri koji su najmanje posla obavljali su oni koji su više usluga davali nego primali. Toliko su bili zauzeti radeći tuđe poslove da su bukvalno ostajali bez vremena i energije da završe sopstveni posao. U medicinskoj školi, najniže ocene su pripadale đacima koji se najsnažnije slažu sa izjavama tipa: \"Volim da pomažem drugima\", što nagoveštava da je doktor kome treba da verujete onaj koji je završio medicinu bez želje da pomogne bilo kome. ",
    " (Smeh) ",
    " Takođe i u trgovini, najniži prihod je bio kod najdarežljivijih trgovaca. Zapravo sam se obratio jednom od tih trgovaca koji se visoko kotirao kao davalac. Upitao sam ga: \"Zašto si tako loš u svom poslu -\" nisam ga pitao tako, ali - ",
    " (Smeh) ",
    " \"Koja je cena darežljivosti u trgovini?\" A on je rekao: \"Pa, prosto mi je toliko stalo do mojih mušterija da im nikad ne bih prodao neki od naših loših proizvoda.\" ",
    " (Smeh) ",
    " Iz čiste radoznalosti, koliko vas se identifikuje više kao davaoci, pa uzimaoci pa odmeravaoci? Podignite ruke. U redu, bilo bi vas više pre nego što smo izneli ove podatke. ",
    " No, zapravo, ispostavlja se da ovde postoji preokret zato što se davaoci često žrtvuju, oni unapređuju svoje organizacije. Imamo ogroman broj dokaza - mnoga, mnoga istraživanja koja su razmatrala zastupljenost kulture davanja koja postoji u ekipi ili organizaciji - i što češće ljudi pomažu i dele svoje znanje i pružaju mentorstvo, organizacije su sve bolje po svim jedinicama mere: veći profit, zadovoljstvo mušterija, zadržavanje radnika - čak i niži troškovi rada. Davaoci provode mnogo vremena pokušavajući da pomognu drugima i unapređujući ekipu, a potom usput, nažalost, ispaštaju. Želim da govorim o tome šta je potrebno da se izgrade kulture u kojima davaoci zapravo uspevaju. ",
    " Pa sam se zapitao, dakle, ako davaoci daju najgore rezultate, ko daje najbolje rezultate? Započeću dobrim vestima: ne radi se o uzimaocima. Uzimaoci imaju tendenciju brzog uspona, ali i brzog pada na većini poslova. A dopadaju šaka odmeravaocima. Ako ste odmeravalac, verujete u \"oko za oko\" - pravedan svet. Pa, kad upoznate uzimaoca, osećate da je vaša životna misija da kaznite i boga u toj osobi. ",
    " (Smeh) ",
    " I na taj način se sprovodi pravda. ",
    " Pa, ljudi su uglavnom odmeravaoci. A to znači da ako ste uzimalac, kad-tad će vas to sustići; sve se vraća, sve se plaća. Te je logičan zaključak: mora da odmeravaoci imaju najbolje rezultate. Međutim nemaju. Na svakom poslu, u svakoj organizaciji koju sam ikad izučavao najbolji rezultati pripadaju ponovo davaocima. ",
    " Uzmite neke podatke koje sam sakupio od stotina trgovaca, prateći njihov prihod. Ono što vidite je da davaoci idu do oba ekstrema. Sačinjavaju većinu ljudi koji imaju najniže prihode, ali i najveće prihode. Isti obrasci su tačni za produktivnost inženjera i ocene studenata medicine. Davaoca ima previše na dnu i na vrhu svakog merenja uspešnosti koje sam preduzeo. To povlači pitanje: kako da stvorimo svet u kome više ovih davaoca uspeva? Želim da govorim kako da to postignemo, ne samo u poslu, već i u neprofitnim organizacijama, školama - čak i vladama. Da li ste spremni? ",
    " (Klicanje) ",
    " Svejedno bih to uradio, ali cenim vaš entuzijazam. ",
    " (Smeh) ",
    " Prva stvar koja je ključna je spoznaja da su vam davaoci najdragoceniji ljudi, ali ako nisu pažljivi, istroše se. Pa morate da zaštitite davaoce u središtu. A naučio sam sjajnu lekciju o ovome od najboljeg mrežnog radnika firme Forčun. Radi se o momku, ne mački. ",
    " (Smeh) ",
    " Zove se Adam Rifkin. Veoma je uspešan serijski preduzetnik koji provodi veoma mnogo svog vremena pomažući drugima. A njegovo tajno oružje je petominutna usluga. Adam kaže: \"Ne morate da budete Majka Tereza ili Gandi da biste bili davalac. Prosto morate da nađete sitne načine da dodate veliku vrednost životima drugih ljudi.\" To može biti prosto kao upoznavanje dvoje ljudi koji bi mogli da imaju koristi od međusobnog poznanstva. Moglo bi biti deljenje znanja ili pružanje nešto povratnih informacija. Ili bi moglo da bude nešto tako elementarno kao reči: \"Znate, pokušaću da otkrijem da li mogu da prepoznam nekoga čiji je posao prošao neprimećeno.\" A te petominutne usluge su zaista ključne u pomaganju davaocima da podese granice i da se zaštite. ",
    " Druga važna stvar, ako želite da izgradite kulturu gde davaoci uspevaju je da zapravo trebate kulturu u kojoj je traženje pomoći norma; gde ljudi mnogo pitaju. Ovo će izgledati suviše blisko nekima od vas. ",
    " [Dakle, u svim svojim vezama uvek morate da budete davalac?] ",
    " (Smeh) ",
    " Ono što vidite kod uspešnih davaoca je da prepoznaju da je u redu biti i primalac. Ako upravljate organizacijom, zapravo možemo to da olakšamo. Možemo da olakšamo ljudima da traže pomoć. Nekoliko kolega i ja smo izučavali bolnice. Otkrili smo da na određenim spratovima medicinske sestre često traže pomoć, dok su na drugim spratovima veoma retko to radile. Uočiv faktor na spratovima gde je bilo uobičajeno traženje pomoći, gde je to bila norma, bilo je prisustvo jedne sestre čiji je jedini posao bio da pomaže drugim sestrama iz jedinice. Kad je ta uloga bila dostupna, sestre su govorile: \"Nije sramota, nije ranjivost tražiti pomoć - zapravo je podsticajno.\" ",
    " Traženje pomoći nije važno samo radi zaštite uspešnosti i dobrobiti davalaca. Takođe je i ključno za navođenje više ljudi da delaju kao davaoci jer podaci otkrivaju da negde između 75 i 90 procenata sveg davanja u organizacijama započinje zahtevom. Međutim, mnogi ljudi ne pitaju. Ne žele da izgledaju nesposobno, ne znaju kome da se obrate, ne žele da opterećuju druge. Ipak, ako niko nikad ne traži pomoć, imate mnogo isfrustriranih davalaca u svojoj organizaciji koji bi voleli da istupe i doprinesu, kad bi samo znali ko bi i kako imao koristi. ",
    " Ali mislim da je najvažnije, ako želite da izgradite kulturu uspešnih davalaca, da budete pažljivi kod toga koga primate u ekipu. Otkirio sam, želite li kulturu produktivne darežljivosti, trebalo bi da zaposlite gomilu davalaca. Ali sam bio zatečen otkrićem da zapravo to nije tačno - da je negativan uticaj uzimaoca na kulturu obično dvostruko ili trostruko veći od pozitivnog uticaja davaoca. Mislite o tome ovako: kamenčić zamuti bistar potok, ali jedna lasta ne čini proleće. Ne znam šta to znači - ",
    " (Smeh) ",
    " Ali se nadam da vi znate. ",
    " Ne - pustite samo jednog uzimaoca u ekipu i videćete da davaoci prestaju da pomažu. Reći će: \"Okruženi smo gomilom hijena i harpija. Zašto bismo doprinosili?\" Dok, ako pustite jednog davaoca u ekipu, nećete dobiti eksploziju darežljivosti. Češće su ljudi u fazonu: \"Odlično! Ta osoba će da mi radi sav posao.\" Pa efikasno zapošljavanje i proveravanje i ekipna izgradnja nisu o dovođenju davaoca; već se radi o iskorenjivanju uzimaoca. Ako to dobro obavite, ostaće vam davaoci i odmeravaoci. Davaoci će da budu darežljivi jer neće morati da brinu za posledice. A lepota odmeravaoca je da prate normu. ",
    " Pa, kako da uhvatite uzimaoca na vreme? Zapravo smo prilično loši u prepoznavanju uzimaoca, naročito kod prvih utisaka. Ima jedna crta ličnosti koja nas zavara. Naziva se prijatnošću, to je jedna od glavnih dimenzija ličnosti širom kultura. Prijatni ljudi su topli i druželjubivi, fini su i pristojni. Zateći ćete ih mnogo u Kanadi - ",
    " (Smeh) ",
    " Gde je zapravo bio nacionalni konkurs da se smisli novi kanadski slogan i popuni praznina: \"Kanadski kao...\" Mislio sam da će pobednički unos biti: \"Kanadski kao javorov sirup\" ili \"... hokej na ledu\". Ali ne, Kanađani su izglasali da im novi slogan bude - ne zezam vas - \"Kanadski koliko je to moguće u datim okolnostima.\" ",
    " (Smeh) ",
    " Vi, koji ste izuzetno prijatni ili malčice Kanađani, odmah ovo razumete. Kako ikada mogu reći da sam nešto kad se stalno prilagođavam kako bih ugodio drugima? Neprijatni ljudi to ređe rade. Više su kritični, skeptični, zahtevni i daleko skloniji od svojih vršnjaka da pohađaju pravo. ",
    " (Smeh) ",
    " To nije šala, to je zapravo empirijska činjenica. ",
    " (Smeh) ",
    " Pa sam uvek preptostavljao da su prijatni ljudi davaoci, a da su neprijatni ljudi uzimaoci. No onda sam sakupio podatke i bio sam zatečen saznanjem da ne postoji veza između ovih osobina jer se ispostavlja da je prijatnost-neprijatnost vaša spoljna fasada: koliko je prijatno interagovati s vama? Dok su davanje i uzimanje pre vaše unutrašnje motivacije: koje su vaše vrednosti? Koje su vaše namere prema drugima? ",
    " Ako zaista želite precizno da procenjujete ljude, morate da stignete do trenutka koji svaki savetnik iščekuje i nacrtate dva-sa-dva tabelu. ",
    " (Smeh) ",
    " Prijatne davaoce je lako zapaziti: oni na sve kažu da. Neprijatne uzimaoce je takođe lako uočiti, iako biste ih nazvali malčice drugačijim imenom. ",
    " (Smeh) ",
    " Zaboravljamo druge dve kombinacije. Postoje neprijatni davaoci u našim organizacijama. Postoje ljudi koji su osorni i grubi spolja, ali ispod površine imaju tuđe interese u srcu. Ili kako je to inženjer sročio: \"Ah, neprijatni davaoci - kao neko lošeg korisničkog interfejsa, ali sjajnog operativnog sistema.\" ",
    " (Smeh) ",
    " Ako vam to pomaže. ",
    " (Smeh) ",
    " Neprijatni davaoci su najpotcenjeniji ljudi u našim organizacijama jer oni pružaju kritičke povratne informacije koje niko ne želi da čuje, ali svako mora da ih čuje. Moramo biti mnogo bolji u cenjenju ovih ljudi nasuprot tome što ih rano otpisujemo i govorimo: \"Ah, nekako su drski, mora da su sebični uzimaoci.\" ",
    " Druga kombinacija, koju zaboravljamo, je smrtonosna - prijatni uzimalac, poznat i kao folirant. To je osoba koja je naoko fina, ali će vam zabosti nož u leđa. ",
    " (Smeh) ",
    " A moj omiljeni način hvatanja ovih ljudi tokom intervjua je tako što ih pitam: \"Možete li da imenujete četvoro ljudi čije ste karijere temeljno unapredili?\" Uzimaoci će da vam daju četiri imena, i to će da budu uticajniji ljudi od njih jer su davaoci dobri u ulizivanju, a potom u srozavanju. Davaoci će pre da imenuju ljude koji su hijerarhijski niže od njih, koji nemaju jednaku moć, koji im ne mogu pomoći. I da se ne lažemo, svi znate da možete da saznate mnogo o karakteru posmatrajući kako se neko odnosi prema konobaru u restoranu ili prema svom taksisti. ",
    " Ako sve dobro odradimo, ako uspemo da iskorenimo uzimaoce iz organizacija, ako obezbedimo traženje pomoći, ako uspemo da zaštitimo davaoce od razočaranja i omogućimo im da budu ambiciozni u ostvarivanju ciljeva kao i u pomaganju drugim ljudima, zapravo možemo da promenimo to kako ljudi određuju uspeh. Umesto da tvrdimo da se sve svodi na pobedu na takmičenju, ljudi će da shvate da se kod uspeha više radi o doprinosu. ",
    " Verujem da je najsmisleniji način uspeha pomaganje drugima da uspeju. Ako uspemo da raširimo to uverenje, zapravo ćemo preokrenuti paranoju naglavačke. Postoji naziv za to. Naziva se \"pronoia\". Pronoia je pogrešno verovanje da su se drugi ljudi urotili zarad vaše dobrobiti. ",
    " (Smeh) ",
    " Da vam idu iza leđa i govore izvanredno blistave stvari o vama. Sjajno kod kulture davaoca je da to nije obmana - već stvarnost. Želim da živim u svetu u kom davaoci uspevaju i nadam se da ćete mi pomoći da stvorimo taj svet. ",
    " Hvala vam. ",
    " (Aplauz) "
  ],
  "uk": [
    " Я хочу, щоб ви роззирнулися кімнатою та спробували знайти найбільш параноїдальну людину в кімнаті — ",
    " (Сміх) ",
    " А тепер я хочу, щоб ви вказали на цю людину. ",
    " (Сміх) ",
    " Гаразд, не треба цього робити. ",
    " (Сміх) ",
    " Але, як організаційний психолог, я проводжу багато часу на робочих місцях, і я знаходжу параною всюди. Параноя викликається людьми, яких я називаю «Користувачами». Користувачі дбають лише про власні інтереси. Вони завжді думають \"що ви можете  зробити для мене\". Протилежністю є \"Дарувальники\". Це люди, які зазвичай підходять до взаємодії з позиції \"Що я можу для вас зробити?\" ",
    " Я хотів би, щоб ви подумали про свій власний стиль. У кожного є періоди, коли ми віддаємо або беремо. Ваш стиль - це те, як ви ставитеся до людей більшість часу зазвичай. В мене є короткий тест, за допомогою якого ви можете дізнатись, хто ви -  Дарувальник чи Користувач. І ви можете пройти його прямо зараз. ",
    " [Тест на нарцисизм] ",
    " [Крок 1: Знайдіть хвилинку подумати про себе.] ",
    " (Сміх) ",
    " [Крок 2: Якщо ви дійшли до кроку 2, ви не нарцис.] ",
    " (Сміх) ",
    " Це єдина річ, яку я скажу сьогодні,  що не спирається на жодні факти, але я переконаний, чим більше часу вам потрібно, щоб засміятись над карикатурою, тим більше ми повинні турбуватись,  що ви Користувач. ",
    " (Сміх) ",
    " Авжеж не всі Користувачі є нарцисами. Деякі з них — Дарувальники, які обпеклися багато разів. Існує ще один вид Користувача, та ми не будемо звертатися до нього сьогодні, він називається психопат. ",
    " (Сміх) ",
    " Хоча мені було цікаво, наскільки  розповсюджені ці крайнощі, тож я опитав більше 30 000  чоловік у різних галузях по всьому світу. І я побачив, що більшість людей  знаходяться прямо посередині між поведінкою Користувачів та Дарувальників. Вони обрали третій стиль, що зветься \"Взаємність\". Якщо ви з цієї групи, ,ви намагаєтеся зберегти баланс між тим що отримуєте та віддаєте: я зроблю щось для вас, якщо  ви зробите щось для мене. Це здається дуже безпечним способом прожити своє життя. Але чи є цей спосіб найбільш ефективним та продуктивним? Відповідь на це питання дуже точна - можливо. ",
    " (Сміх) ",
    " Я вивчав десятки організацій, тисячі людей. В мене інженери вимірювали  свою продуктивність. ",
    " (Сміх) ",
    " Я переглянув оцінки студентів-медиків — навіть прибуток менеджерів з продажів. ",
    " (Сміх) ",
    " Та неочікувано найгіршими виконавцями виявились Дарувальники. Інженерами, які виконали найменше, були ті, хто зробив більше послуг, ніж одержав навзаєм. Вони були так зайняті допомогою іншим, що в них буквально не вистачало часу та  енергії, щоб завершити власну роботу. У медичній школі найнижчі оцінки отримали ті cтуденти, які погодились з твердженнями \"Я люблю допомагати іншим\", що означає - лікар, якому ви маєте довіритись - той, що прийшов до медичної школи без прагнення комусь допомагати. ",
    " (Сміх) ",
    " Така ж ситуація і в продажах, найнижчий дохід приносили найщедріщі продавці. Я звернувся до одного з менеджерів з продажу, в якого був дуже високий рейтинг Дарувальника. Я запитав його: \"Чому ти так жахливо працюєш?\" Я не саме так його запитав, але.. ",
    " (Сміх) ",
    " \"Яка вартість щедрості в продажах?\" Він відповів: \"Я настільки піклуюсь про моїх клієнтів, що я б ніколи не продав їм  один з наших паршивих продуктів .\" ",
    " (Сміх) ",
    " Тож, мені просто цікаво, скільки з вас ідентифікують себе як Дарувальники, а не Користувачі? Підніміть руки. Було б більше, якби я запитав перш, ніж ми поговорили про це. ",
    " Але виявляється, що є певна особливість - через те, що Дарувальники дуже часто жертвують собою, вони роблять організацію в цілому кращою. У нас є величезна кількість доказів - дуже багато досліджень, що оцінюють поведінку в команді або організації - і чим частіше люди допомагають та діляться своїми знаннями, та займаються наставництвом, тим кращі результати цих організацій по всіх метриках: вища прибутковість, задоволення клієнтів, лояльність працівників, навіть нижчі операційні витрати. Дарувальники витрачають багато часу, намагаючись допомогти іншим людям та покращити команду, але потім, на жаль, вони страждають. Я хочу поговорити про те, що необхідно для створення культури, де Дарувальники можуть досягти успіху. ",
    " Я задався питанням, якщо Дарувальники - погані виконавці, то хто є найкращими виконавцями? Дозвольте мені почати з хорошої новини: це не Користувачі. Користувачі швидко просуваються, але так само швидко провалюються на роботі. І вони потрапляють в руки Взаємних. Якщо ви Взаємний, то ви вірите, що \"око за око\" — це справедливо. Тож коли ви зуcтрічаєте Користувача, вам здається, що ваша місія - вибити всю дурість з цієї людини. ",
    " (Сміх) ",
    " Таким чином досягається справедливість. ",
    " Більшість людей Взаємні. А це означає, що якщо ви Користувач, то врешті-решт ви те саме і отримаєте; що посієш, те й пожнеш. Тож логічно дійти висновку, що Взаємні — найкращі виконавці. Але це не так. На кожній роботі, у кожній організації, яку я вивчав, найкращі результати отримували Дарувальники. ",
    " Давайте подивимось на дані про прибутки менеджерів з продаж, які я зібрав. Дарувальники розташувалися на  обох екстремумах. Вони складають більшість людей, що проносять найнижчий дохід та найбільший дохід. Ті ж закономірності були вірні щодо продуктивності інженерів та оцінок студентів-медиків. Дарувальників забагато в нижній частині та у верхній частині кожної метрики, що я відслідковував. Що наводить на питання: Як створити світ, в якому більше Дарувальників зможуть досягти успіху? Я хочу поговорити, як досягти цього не лише у бізнесі, але і в некомерційних організаціях, школах — навіть в уряді. Ви готові? ",
    " (Сміх) ",
    " Я би все одно сказав, але дякую за підтримку ",
    " (Сміх) ",
    " Перше, і це дуже важливо - це визнати, що Дарувальники — ваші найцінніші люди, але якщо вони не будуть обережними, вони можуть вигоріти. Отже ви повинні захищати Дарувальників. І я навчився цьому в одного з найбільш відомих підприємців Fortune. Це чоловік, не кіт. ",
    " (Сміх) ",
    " Його ім'я Адам Ріфкін. Він дуже успішний підприємець, який проводить багато часу допомагаючи іншим людям. І його секретне знаряддя - це п'ятихвилинна послуга. Адам каже: \"Вам не треба бути Матір'ю Терезою або Ганді, щоб буди Дарувальником.\" Ви просто повинні знайти легкі способи, аби привнести цінність у життя інших людей \" Ви можете познайомити людей, які можуть бути корисні один одному, або поділитись знаннями, чи дати пораду. Це навіть може бути щось дуже просте, наприклад, сказати: \"Знаєш, я хочу спробувати знайти когось, чий внесок був непомічений. І ці п'ятихвилинні послуги дуже важливі, аби допомогти Дарувальникам встановити певні межі та захистити себе. ",
    " Друга важлива річ - якщо ви хочете побудувати культуру, в якій Дарувальники процвітатимуть, тоді вам треба створити культуру, в якій буде нормою просити про допомогу; де люди часто щось запитують. Можливо, хтось впізнає в цьому себе. ",
    " [Отже у всіх ваших відносинах ви завжди були Дарувальником?] ",
    " (Сміх) ",
    " Ви можете помітити серед успішних Дарувальників, що вони визнають, що бути Користувачем також нормально. Якщо ви управляєте організацією, ми можемо зробити це простіше. Зробити так, щоб людям було легше питати про допомогу. Ми разом з колегами досліджували лікарні. Ми виявили, що на певних поверхах медсестри часто просили про допомогу, а на інших поверхах вони майже не робили цього. Що відрізняло поверх, на якому часто просили про допомогу? Те, що там була одна медсестра, обов'язком котрої було допомогати іншим медсестрам у групі. Коли така допомога була, медсестри казали: \"просити про допомогу не соромно, насправді, це заохочується.\" ",
    " Просити про допомогу важливо не тільки, щоб захистити успіх та благополуччя Дарувальників. Це важливо, аби залучити більше людей поводитись як Дарувальники, тому що статистика каже, що приблизно 75-90 відсотків вчинків допомоги починається з прохання. Але багато людей не просять. Вони не хочуть виглядати непрофесійними, вони не знають, куди звернутися, вони не хочуть обтяжувати інших. Проте, якщо ніхто не просить про допомогу, у вашій компанії багато розчарованих Дарувальників, які були б раді внести свій вклад, якби вони знали, кому та як можуть допомогти. ",
    " Але я вважаю найголовнішим, якщо ви хочете побудувати культуру успішних Дарувальників, треба уважно слідкувати за тим, кого ви впускаєте до команди. Я зрозумів, що якщо я хочу культуру продуктивної щедрості, треба найняти багато Дарувальників. Але я був здивований, коли виявив, що насправді це було не так - що негативний вплив Користувачів на культуру зазвичай переважає вдвічі чи й втричі вплив Дарувальника\" Подумайте про це так: одне погане яблуко може зіпсувати бочку, але одне гарне яйце не створює десяток. Я не знаю, що це значить. ",
    " (Сміх) ",
    " Але я сподіваюсь, що ви знаєте. ",
    " Навіть не так - тільки-но впустите Користувача до команди, і ви побачите, як Дарувальники припинять допомагати. Вони скажуть: \"Ми в оточенні змій та акул. Чому я повинен допомагати?\" Якщо ви впустите одного Дарувальники до команди, не очікуйте вибуху щедрості. Частіше за все люди думають: \"Чудово! Ця людина буде все робити.\" Тож, ретельний відбір людей до команди - це не залучення більшої кількості Дарувальників; це скоріше відсів Користувачів. Якщо ви будете робити це добре, у вашій команді будуть лише Дарувальники та Взаємні. Дарувальники будуть щедрі, тому що їм не треба буде турбуватись про наслідки. Краса Взаємних в тому, що вони слідують правилам, які склалися. ",
    " Тож як виловити Користувача, поки ще не занадто пізно? Ми насправді дуже погано виявляємо, хто є Користувачем, особливо з першого враження. Цьому заважає риса характеру,  присутня майже у всіх культурах, вона називається - приязність. Приязні люди дуже привітливі та ввічливі. Таких дуже багато в Канаді. ",
    " (Сміх) ",
    " Там був національний конкурс, щоб придумати нове канадське гасло і заповнити пробіл, \"Такий канадець, як ...\" Я гадав, що переможе щось на зразок \"Такий канадець, як кленовий сироп\" або \"як хокей\". Але канадці проголосували за нове національне гасло — я не жартую — \"Такий канадець, яким можливо бути в даних обставинах.\" ",
    " (Сміх) ",
    " Так що ті з вас, хто вкрай приязний, або канадець, зрозуміють, про що мова. Як я можу визначити, хто я, коли я постійно змінююсь та намагаюсь догодити іншим людям? Неприязні люди роблять менше. Вони більш розбірливі, скептичні, та в них значно більше шансів вступити на юридичний. ",
    " (Сміх) ",
    " Це не жарт, насправді - це емпіричний факт. ",
    " (Сміх) ",
    " Тож я завжди вважав, що приємні люди були Дарувальниками, неприємні - Користувачами. Але потім я зібрав всі дані, і здивувався, коли побачив, що між цими ознаками немає кореляції, тому що виявилось, що привітність - це зовнішній фактор, що показує, наскільки приємно з вами спілкуватись. В той час як поняття Дарувальник та Користувач залежать від внутрішніх мотивів: Які ваші цінності? Які ваші наміри? ",
    " Якщо ви хочете точно виявити хто є хто, зробіть те, чого чекає кожен консультант у цій кімнаті, накресліть таблицю два-на-два. ",
    " (Сміх) ",
    " Привітних Дарувальників дуже легко помітити; вони завжди кажуть \"Так\" Непривітних Користувачів також легко впізнати, хоча їх ви назвете трошки іншим словом. ",
    " (Сміх) ",
    " Ми забули про ще дві комбінації. Непривітні Дарувальники. Ці люди похмурі ззовні, але у глибині душі вони хвилюються за інших. Інженери сказали б: \"Непривітні Дарувальники — це ніби добра операційна система з поганим зовнішнім інтерфейсом.\" ",
    " (Сміх) ",
    " Якщо вам так легше. ",
    " (Сміх) ",
    " Непривітні Дарувальники — найбільш недооцінені люди в компанії, тому що саме вони дають критичний відгук, який ніхто не хоче, але повинен почути. Нам треба навчитись цінувати таких людей, замість того, щоб казати щось на зразок: \"Ой, він якийсь колючий, мабуть, егоїстичний Користувач\". ",
    " Остання, найгірша комбінація — привітний Користувач, також відомий як Удавальник. Це людина, яка зовні мила, а потім може вдарити вас ножем в спину. ",
    " (Сміх) ",
    " Мій улюблений спосіб виявити таких людей на співбесіді - запитати: \"Назвіть чотирьох людей, яким ви посприяли у кар'єрному рості.\" Користувачі назвуть людей, вищих за них за рангом, адже вони починають з підлабузництва, а закінчують підставою. Дарувальники, скоріш за все, назвуть людей, нижчих за них в ієрархії, когось, хто немає стільки ж влади, хто не може зробити їм нічого хорошого. Давайте подивимося правді в очі, ви знаєте, що можна багато дізнатися про характер людини спостерігаючи, як вона поводиться з офіціантом чи водієм таксі. ",
    " Тож якщо ми зробимо це правильно, якщо ми зможемо відсіяти Користувачів, якщо ми зможемо зробити безпечним просити про допомогу, якщо ми зможемо захистити Дарувальників від вигоряння і переконати в тому, що амбіції і прагнення до своєї мети не суперечать допомозі оточуючим, ми дійсно можемо змінити те, як люди визначають успіх. Замість того, щоб казати, що це — боротьба за перемогу, люди зрозуміють, що насправді успіх - це ваш внесок до загальної справи. ",
    " Я впевнений, що найбільш значимий спосіб досягти успіху — допомогти іншим людям стати успішними. І якщо ми будемо поширювати цю віру, ми можемо перетворити цю параною на так звану \"проною\". Проноя - це нав'язлива впевненість, що інші люди змовляються задля вашого процвітання. ",
    " (Сміх) ",
    " Що вони за вашою спиною відгукуються про вас дуже добре. В середовищі Дарувальників це не параноя, це реальність. Я хочу жити у світі, в якому Дарувальники досягають успіху і сподіваюсь, що ви мені в цьому допоможете. ",
    " Дякую ",
    " (Оплески) "
  ],
  "sq": [
    " Dua që të shikoni rreth jush dhe mundohuni të gjeni personin më paranojak këtu — ",
    " (Të qeshura) ",
    " Më pas drejtojani gishtin atij personi për mua. ",
    " (Të qeshura) ",
    " Mos e bëni në të vërtetë. ",
    " (Të qeshura) ",
    " Por, si psikolog organizativ, shpenzoj goxha kohë në vendet e punës, dhe e gjej paranojën kudo. Paranoja shkaktohet nga njerëz që i quaj \"marrës\". Marrësit janë egoista në bashkeveprime. Cfarë të mund të bësh për mua? I kundërt është dhënësi. Eshtë dikush që i afrohet  bashkeveprimeve duke pyetur, \"Cfarë mund të bëj për ju?\" ",
    " Dua qe t'ju jap nje mundësi  e të mendoni cili eshte stili juaj. Të gjithë kemi momente ku japim dhe marrim. Stili juaj është se si i trajtoni njerëzit ne shumicën e kohës, sesi e parazgjidhni kete gje. Kam një test te shkurtër për të kuptuar nëse jeni më shumë dhënës apo marrës, të cilin mund ta bëni tani. ",
    " [Testi narcisist] ",
    " [Hapi 1: Për një moment  mendoni për veten.] ",
    " (Të qeshura) ",
    " [Hapi 2: Nëse arrini në hapin e dytë nuk jeni narcist.] ",
    " (Të qeshura) ",
    " Kjo eshte gjeja e vetme qe do them sot qe nuk është e mbështetur në të dhëna, por qe jam i bindur se sa me e gjate eshte koha qe po qeshni nga ajo foto, aq me te shqetesuar duhet te jeni se jeni marrësa. ",
    " (Të qeshura) ",
    " Jo të gjithë marrësat jane narcizistë. Disa jane dhënësa që janë djegur disa herë. Pastaj gjendet lloji tjetër i marrësve që nuk do t'u drejtohem sot, që quhen psikopatë. ",
    " (Të qeshura) ",
    " Isha kureshtar, se sa të zakonshme janë këto ekstreme keshtu qe, studiova mbi 30 000 njerez ne gjitha industrite rreth kulturave boterore. Dhe zbulova se shumica e njerezve ndodhen ne mes midis të dhënit dhe të marrit. Ata zgjedhin stilin e tretë te quajtur  \"të ekuilibruarit\". Nese je i equilibruar, perpiqesh te kesh  balance midis dhënies dhe marrjes: quid pro quo — Do te bej dicka per ty nese ti ben per mua. Kjo duket një menyre e sigurtë për të jetuar jetën. Por a eshte menyra me efektive dhe produktive per te jetuar jetën? Pergjigja për pyetjen eshte shume e percaktuar... ndoshta. ",
    " (Të qeshura) ",
    " Studjova dhjetra organizata, mijëra njerez. Kisha inxhinierë që matnin produktivitetin e tyre. ",
    " (Të qeshura) ",
    " Shikova notat e studentëve të mjekësisë— madje fitimet e shitësve. ",
    " (Të qeshura) ",
    " Dhe, papritur performuesit me te keqinj ne te gjitha  punët ishin dhënësit. Inxhinierët që arrinin të mbaronin më pak punë ishin ata që bënin më shumë ndere se sa iu kthyen mbrapsht. Ishin aq te zënë duke bere punët e të tjerëve sa realisht humbën kohë dhe energji per të përfunduar punën e tyre. Në shkollën e mjekësisë, notat e  ulëta u takonin studenteve që binin dakord fuqishem me shprehje si, \"Dua te ndihmoj të tjerët,\" që tregon se doktori që duhet ti besoni eshte ai qe eshte diplomuar pa deshiren per te ndihmuar te tjerët. ",
    " (Te qeshura) ",
    " Dhe tek shitjet, të ardhurat më të ulëta i kishin shitesit me shume bujarë. Unë takova nje nga ata shitesit me pikë të larta ne te dhënit. Dhe e pyeta, \"Pse ta shpif në punën tënde —\" Nuk e pyeta keshtu, por — ",
    " (Të qeshura) ",
    " \"Kush eshte kostoja e bujarisë ne shitje?\" Më tha, \"Epo, shqetësohem aq shumë për klientët e mi sa nuk do u shisja kurrë atyre nga produktet tona te ndyra\" ",
    " (Të qeshura) ",
    " Sa për kuriozitet, sa prej jush shiheni më shumë si dhënës sesa marrës apo te ekulibruar? Ngrini duart. OK, duhej bere me pare se te flisnim rreth atyre fakteve. ",
    " Por realisht del dicka e kundert ketu, sepse dhënësit shpesh janë duke sakrifikuar veten e tyre, por përmirësojnë organizatat e tyre. Ne kemi shume prova — shumë, shumë studime qe shikojnë frekuencën e sjelljes të dhënies që ekziston ne nje ekip  apo një organizatë— dhe sa më shpesh njerëzit ndihmojne apo tregojnë ato që dinë duke siguruar këshillim, më të mira bëhen organizatat në cdo  anë që ne masim: përfitime më të medha, kënaqen klientët, ruajtja e punëtorit— edhe shpenzime operuese më te ulta. Dhënësit harxhojne kohë duke  ndihmuar të tjerët, e të përmirësojnë ekipin e pastaj, fatkeqësisht ata vuajnë gjatë gjithë kohës. Dua t'ju flas se cfare duhet per të ndërtuar kultura ku  dhënësit të kenë sukses. ",
    " Më pas mendova, nëse dhënësit janë performuesit më të keqinj kush janë performuesit më të mirë? Po filloj me lajmin e mirë: nuk janë marrësit. Marrësit duan të ngrihen shpejt por po ashtu bien shpejt në shumicën e punëve. Dhe bien në duart e të ekuilibruarve. Nëse je i ekuilibruar, beson ne \"Një sy për sy\" — një botë e drejtë. Pra, kur takon një marrës, e kthen në misionin e jetës tende qe ta dënosh rëndë këtë person. ",
    " (Të qeshura) ",
    " Dhe kështu shërbehet drejtësia. ",
    " Shumica e njerëzve janë të ekuilibruar. Nëse je një marrës, dikur do arrish te korresh ate qe ke mbjelle; bota është e rrumbullakët. Përfundimi logjik është se: duhet të jenë të ekuilibrarit performuesit me të mirë. Por ja që nuk janë. Në cdo punë, në cdo organizatë që kam studiuar rezulatet më të mira u takojnë përsëri dhënësve. ",
    " Hidhini një sy disa të dhënave që mblodha nga disa qindra shitës, pasi u shikova fitimet. Ajo që mund të shikoni është se dhënësit shkojnë në dy ekstremet. Ata përbëjnë shumicën e njerëzve që sjellin fitimet më të ulëta por edhe fitimet më të mëdha. Kjo është e vertete për prodhimtarinë e inxhinierëve dhe notat e studentëve të mjekësisë. Dhënësit janë të mbipërfaqësuar në fund dhe në krye ne te gjitha metrikët e suksesit. E cila ngre pyetjen: Si mund ta krijojmë një botë ku të shquhen më shumë dhënësit? Dua t'ju flas sesi mund ta bëjmë atë, jo vetëm në biznese, por edhe ne ato jofitimprurese, shkolla- madje edhe në qeveri. A jeni gati? ",
    " (Thirrje) ",
    " Do ta bëja gjithsesi por, e vlerësoj entuziazmin. ",
    " (Të qeshura) ",
    " Gjëja e parë që është kryesore është të njohim që dhënësit janë njerëzit më të vlefshëm, por nëse nuk janë të kujdesshëm, digjen. Pra duhet t'i mbroni dhënësit në mesin tuaj. Dhe mora një mësim të mirë rreth kësaj nga blogeri më i mirë i Fortune. Eshtë personi, jo macja. ",
    " (Të qeshura) ",
    " Quhet Adam Rifkin. Eshtë një sipërmarrës vazhdimisht i suksesshem që shpenzon shume nga koha e tij duke ndihmuar të tjerët. Arma e tij sekrete është nderi 5-minutësh. Adam tha, \"Nuk mund të bëhesh  Nënë Tereza apo Gandhi që të jesh dhënës. Thjesht duhet të gjesh mënyra për të shtuar vlera në jetën e njerëzve.\" Kjo mund të jetë aq thjeshtë sa të prezantosh dy njerëz që mund të përfitojnë nga njohja me njëri-tjetrin. Mund të jetë ndarja e njohurive ose te japësh sado pak komente. Ose mund të jetë dicka e thjeshtë si e thëna. \"E dini, unë do të përpiqem dhe të gjej nëse njoh dikë të cilit puna i  ka ikur pa vënë re.\" Dhe këto 5-minuta nder janë kryesore për të ndihmuar dhënësit të vendosin kufij për t'u mbrojtur. ",
    " Gjëja e dytë që shërben në ndërtimin e një kulture ku dhënësit ia dalin mbanë, eshte nevoja aktuale e kulturës ku kërkimi i ndihmes është normë; ku njerëzit pyesin shumë. Kjo mund te ketë shumë kuptim për disa  prej jush. ",
    " [Pra në të gjitha lidhjet, ti duhet te jesh perherë dhënësi?] ",
    " (Të qeshura) ",
    " Cfarë shikon me dhënësit e sukseshem eshte se ata e kuptojne se eshte Ok te jene edhe marrësa, gjithashtu. Nëse drejtoni nje organizatë mund ta bëjmë të duket e lehtë. Mund ta bëjmë të lehtë për njerëzit të kërkojnë ndihmë. Disa kolegë dhe unë studiuam spitalet. Gjetëm se ne kate të caktuara, infermieret benin shume kerkim-ndihme dhe në kate të tjera, bënin shumë pak. Faktori qe dallohej në katet ku kerkim-ndihma ishte e zakonshme, ku ishte normë, ishte se gjendej një infermiere puna e vetme e se ciles ishte te ndihmonte infermieret e tjera. Kur ky rol ishte në dispozicion, infermieret thonin, \"nuk eshtë e turpshme, apo e prekshme te kerkosh ndihme— por eshte e inkurajuar ne fakt.\" ",
    " Kërkim-ndihma nuk është  e rëndësishme vetëm për mbrojtjen e suksesit dhe mireqenien e dhënësve. Eshte kritike për t'i bërë njerëzit të sillen si dhënësit, sepse të dhënat tregojnë, që diku mes 75 dhe 90 përqind e gjithë të dhënit ne organizata fillon me nje kërkesë. Por shumë njerëz nuk pyesin. Ata nuk duan të duken të paaftë, ata nuk dinë se kur të kthehen, nuk duan të rëndojnë të tjerët. Pra nëse dikush nuk kerkon ndihmë, ka shumë dhënësa të frustruar në organizatën tuaj që do donin të futen dhe të ndihmojnë, nëse do ta dinin kush përfiton dhe si. ",
    " Por mendoj se gjëja kryesore, për të ndërtuar një kulturë me dhënësa të suksesshëm, është të jesh i matur rreth cilit do futësh në ekip. Zbulova se, nëse do një kulturë me prodhimtari bujarie duhet të punësosh disa dhënësa. Por u surprizova kur zbulova se kjo nuk ishte e vërtetë— se impakti negativ e një marrësi në një kulturë eshte zakonisht dyfish apo trefish i impaktit pozitiv të dhënësve. Mendojeni kështu: një mollë e prishur mund ta prishë fucinë, por nje vezë e mirë nuk bëhet një dyzinë. Nuk e kuptoj se cdo të thotë— ",
    " (Të qeshura) ",
    " Por shpresoj ta kuptoni ju. ",
    " Jo— lëreni të paktën nje marrës në ekip, dhe do të shikoni se dhënësit do të pushojnë së ndihmuari. Do të thonë, \" Jam rrethuar nga ca gjarpërinj dhe peshkaqenë. Pse duhet të ndihmoj?\" Pra nëse lejoni një dhënës në ekip, nuk është se do shpërthejë bujaria. Shpesh herë, njerëzit mendojnë si, \"Bukur! Ky mund ta bëjë të gjithë punën.\" Pra, punësimi efektiv, dhe ekzaminimi e ndertimi i ekipit nuk është duke sjellë dhënësit; por duke larguar marrësit. Nëse bën mirë këtë, të mbetën dhënësit dhe të ekuilibruarit. Dhënësit do të jenë bujarë sepse nuk do të kenë shqetësimin për pasojat. Dhe e mira e të ekuilibruarve është se ata ndjekin normat. ",
    " Si mund ta kuptosh nje marrës para se të jetë vonë? Jemi shumë keq në gjetjen se kush është marrës, vecanërisht në përshtypjet e para. Ka nje vecori personaliteti qe na ndalon ta bëjmë Quhet tipari i këndshmërisë, nje nga dimensionet me të mëdha të personalitetit në botë. Njerëzit e kendshëm, janë të ngrohtë,  shoqërues, të mirë e të sjellshëm, Gjeni goxha nga ta në Kanada— ",
    " (Të qeshura) ",
    " Kur atje bëhej një konkurs kombëtar për të dalë me nje slogan të ri kanadez, dhe të plotësohej, \"Aq kanadez si... \" Mendova se slogani fitues do të ishte, Aq kanadez si shurupi panjës\" ose \"hokeji\" Por jo, kanadezët votuan që slogani fitues të ishte— Nuk tallem— \"Aq kanadez sa të jetë e mundur në cdo rrethanë.\" ",
    " (Të qeshura) ",
    " Tani për të gjithë ju që jeni shumë të këndshëm, ose ndoshta pak kanadez, e kuptoni këtë direkt. Si mund ta them se jam dicka kur gjithmone përpiqem të kënaq njerëzit e tjerë? Njerëzit e pakëndshëm bëjnë më pak. Ata janë me kritikë, skeptikë, sfidues dhe kanë më shumë gjasa se moshatarët e tyre për të shkuar në shkollën e ligjit. ",
    " (Të qeshura) ",
    " Nuk është shaka por nje fakt empirik. ",
    " (Të qeshura) ",
    " Gjithmonë kam supozuar se njerëzit e këndshëm janë dhënësa dhe të pakëndshmit ishin marrësa. Pastaj mblodha të dhëna, dhe u habita kur nuk gjeta lidhje mes ketyre vecorive, se duket se këndshmëria dhe të pakëndshmëria janë një lustër e jashtme: Sa këndshëm është të komunikosh me ju? Të dhënit dhe te marrit janë nga motivet e brendshme tuajat: Cilat janë vlerat tuaja? Cilat janë interesat drejt të tjerëve? ",
    " Nëse do të gjykosh njerëzit me saktësi, duhet të arrish ne momentin kur cdokush nga konsultantet ketu priten gjatë dhe te besh kete diagrame. ",
    " (Të qeshura) ",
    " Dhënësit e këndshëm dallohen lehtësisht: thonë po për cdo gjë. Edhe marrësit e pakëndshëm njihen lehtësisht, edhe pse mund t'i thërrisni ata me emra të ndryshëm. ",
    " (Të qeshura) ",
    " Harrojmë dy kombinimet e tjera. Ka dhënësa të pakëndshëm në organizatat tona. Ka njerëz që janë të fortë e të ashpër në sipërfaqe por në zemrat e tyre kanë qëllime dashamirëse. Ose sic tha një inxhinier, \"Dhënësit e pakëndshëm janë— si dikush me interface perdoruesi të keqe por me sistem shumë të mirë operues.\" ",
    " (Të qeshura) ",
    " Nese kjo ju ndihmon. ",
    " (Të qeshura) ",
    " Dhënësit e pakëndshëm janë të nënvlerësuar në shoqëritë tona, sepse janë ata që japin reagimin kritik qe asnjë nuk do ta dëgjojë por të gjithë duhet ta dinë. Duhet të bejme me shumë për t'i vlerësuar këta njerëz në vend që t'i injorojmë shpejt e shpejt duke thënë, \"O, eshte i serte, duhet të jetë marrës egoist.\" ",
    " Kombinimi tjetër që harrojmë është ai i tmerrshmi— marrësi i këndshëm i njohur si i shtiruri. Ky është ai person që është i mirë përballë, dhe të godet pas shpine. ",
    " (Të qeshura) ",
    " Menyra ime e preferuar sesi ti dalloj ata gjatë një interviste është t'u bëj pyetjen, \"Mund të më tregoni emrat e kater njerëzve karrierën e së cilëve ju e keni përmirësuar shumë?\" Marrësat do jua tregojnë kater emra, dhe do të jenë më influencues se ata, sepse marrësat ta bëjnë shumë mirë qejfin dhe më pas të godasin. Dhënësit do tregojnë emrat e njerëzve që janë poshtë tyre në hierarki, që nuk kanë shumë pushtet, që nuk mund t'u bëjnë të mira. Pranojeni se të gjithë mësoni më shumë për karakterin e dikujt duke shikuar se si dikush sillet me kamarierin apo me shoferin e Uber. ",
    " Pra, nëse bëjmë mirë këtë, nëse përjashtojmë marrësat nga shoqëritë tona, nëse sigurojmë kërkesen për ndihmë, nëse mbrojmë dhënësat nga djegia dhe i mundesojme që ata të jenë ambicioze të ndjekin qëllimet e tyre po ashtu dhe duke ndihmuar të tjerët, mund ta ndryshojmë menyrën sesi përcaktohet suksesi. Në vend që të thuash se cdo gjë është kompeticion, njerezit do ta kuptojne qe suksesi duhet shikuar më shumë si kontribut. ",
    " Besoj se mënyra me domethënëse për sukses ështe të ndihmosh të tjerët t'ia dalin mbanë. Dhe nëse shpërndajmë këtë besim realisht mund ta mposhtim paranojën. Ka një emër për këtë. Quhet \"Pronoja.\" Pronoja është besimi deluzional që të tjerët po të bëjnë komplot ty. ",
    " (Të qeshura) ",
    " Që ata shkojnë pas teje dhe thonë gjëra të mira rreth teje. Gjëja e mirë e kulturës të dhënësve është që nuk është deluzion — është realiteti. Dua të jetoj në një botë ku dhënësit tia dalin mbanë, dhe shpresoj të më ndihmoni ta krijoj këtë botë. ",
    " Faleminderit. ",
    " (Duartrokitje) "
  ],
  "ar": [
    " أُريد منكم أن تنظروا حول الغرفة لدقيقة وتحاولوا إيجاد أكثر  شخص مريض بجنون العظمة هنا— ",
    " (ضحك) ",
    " ومن ثمَّ أُريد منكم أن تُشيروا لي على هذا الشخص. ",
    " (ضحك) ",
    " حسناً، لاتفعلوا هذا حقاً. ",
    " (ضحك) ",
    " ولكن كعالِم نفس تنظيمي، قضيت الكثير مِن الوقت في أماكن العمل، ووجدت جنون العظمة في كل مكان. من قِبل ناس أُسميهم \"الإستغلاليون\". الإستغلاليون يخدمون مصالحهم الشخصية. كل ما يهُم في الأمر هو  ماتستطيع تقديمه لي. العكس من هذا المُعطي. هو الشخص الذي دائماً ما يسألك، \"ما الذي أستطيع القيام به لأجلك؟\" ",
    " أُريد أن أعطيكم فرصة لتفكروا بأسلوبكم. الجميع لديه لحظات من الأخذ والعطاء. وأسلوبك هو كيفية تعاملك  مع أغلب الناس في أغلب الوقت، هو شخصيتك الاعتيادية. لدي إختبار صغير لتفعلوه وتكتشفوا إذا كنتم آخذين أو مِعطائين أكثر، بإمكانكم القيام به الآن. ",
    " (إختبار النرجسية) ",
    " الخطوة 1،فكر في نفسك لبعض الوقت. ",
    " (ضحك) ",
    " الخطوة 2 ، إن إنتقلت إلى الخطوة الثانية  إذاً لست نرجسي. ",
    " (ضحك) ",
    " هذا الشيء الوحيد الذي سأقوله  بدون بيانات تدعمه، ولكني مقتنع بأنه كلما أخذت وقتاً أكبر لتضحك علي الكرتون، كلما شعرنا بالقلق كونك شخص إستغلالي ",
    " (ضحك) ",
    " بالطبع ليس كل إستغلالي نرجسي. البعض منهم كانوا معطائين و خُدِعوا أكثر مِن مرة . ومن ثم هناك نوع آخر من  الإستغلاليين لن نُخاطبهم اليوم ، ويُدعون المرضى النفسيين ",
    " (ضحك) ",
    " كنت فضولياً حول مدى إنتشار هذه الأفكار، ولذلك أجريت استبيان على 30 ألف شخص مِن ثقافات مختلفة . وجدت بأن أغلب الناس في المنتصف بين الأخذ والعطاء . لقد إختاروا ما يُسمي بالتماثل . إن كنت توازن بين الأخذ والعطاء فانت  شخص مُماثِل(يعامل بالمثل ) مُقايضة - أفعل لك شئ في مقابل شئ تفعله لي- ويبدوا أن هذه طريقة ملائمة. ولكن هل هي الأكثر كفاءة وإنتاجية ؟ الإجابة على هذا السؤال حاسمة ... ربما . ",
    " (ضحك) ",
    " درست الكثير من المنظمات، ألآف الناس. قمت بقياس إنتاجية المهندسين ",
    " (ضحك) ",
    " بحثت في درجات طلبة الطب ، حتي مندوبي المبيعات . ",
    " (ضحك) ",
    " وعلي عكس المتوقَّع الأقل أداء في هذه الوظائف كان المِعطاؤن. المهندسون الأقل إنجازاً لعملهم هم من يقوموا بخدمات أكثر مما يتلقون هم مشغولون بعمل وظائف الآخرين ، فينفذ منهم الوقت والطاقة لإكمال  عملهم الخاص. في كلية الطب ،الطلاب الأقل في الدرجات هم من يتفقون مع عِبارة، \"أُحب مساعدة الآخرين \" وهذه يوضح لنا الأطباء الممكن أن تثق بهم هم الذين يأتون لكلية الطب  ولا يساعدون الآخرين . ",
    " (ضحك) ",
    " وفي المبيعات أيضاً، الأقل مبيعات هو المندوب الأكثر كرماً. تواصلت بالفعل مع أحد المندوبين كثيري العطاء وسألته، \"لماذا أنت سئ في وظيفتك —\" لم اسأل بهذا الأسلوب طبعاً ، لكن ",
    " (ضحك) ",
    " \"ما هي نتيجة الكرم في وظيفة كالمبيعات ؟\" وقال ،\"حسناً ، أنا أهتم كثيراً بعملائي لذا لن أبيع لهم أي مِن منتجاتنا السيئة.\" ",
    " (ضحك) ",
    " من باب الفضول ، كم منكم يعتبر نفسه شخص  مُعطي أكثر من كونه آخِذ؟ إرفعوا أيديكم . حسناً، كان العدد ليكون أكبر قبل عرض هذه البيانات. ",
    " وفي الحقيقة ،إتضح بأن هناك تغيير هنا ، لأن المِعطائين يضحون بأنفسهم ، لكنهم يجعلوا منظماتهم أفضل لدينا أدلة كثيرة— الكثير من الدراسات بحثت في سلوك العطاء الموجودة في فريق أو منظمة— وكلما كان الناس متعاونون  ويساعدون بعضهم البعض ويقدمون التوجيهات كلما كانت المنظمة أفضل أكثر ربحاً وإرضاءْ للعملاء، إستبقاءً للموظفين أقل في المصروفات . المِعطاؤن يقضون الكثير مِن الوقت  لمساعدة الآخرين وتطوير الفريق ، لكن وللأسف يُعانون دائماً. اُريد أن أتحدث عن ما يتطلبه الأمر لنبني ثقافة يكون فيها المعطاؤن ناجحون. ",
    " لذا تساءلت ، إن كان المعطاؤن هم الأسوأ في وظائفهم ، مَن إذاً الأفضل ؟ فالنبدأ بالأخبار الجيده : إنهم ليسوا هؤلاء الآخذين. الأشخاص الأنانيون يميلون إلى الصعود بسرعة  لكنهم يسقطون بسرعة أيضاً. يسقطون في يد هؤلاء الذين يعاملون بالمثل. إن كنت ممن يُعامِل الناس بالمثل  \"العين بالعين \" اذا قابلت شخص مُستغِل، تشعر وكأن مهمتك بالحياة أن تعاقب هذا الشخص . ",
    " (ضحك) ",
    " وتخدم العدالة بهذه الطريقة . ",
    " حسناً، أغلب الناس يعاملون بالمثل . وهذا يعني إن كنت شخص مُستغِل ، سيلاحقك إستغلالك في النهاية ؛ فكما تدين تُدان لذا فالإستنتاج المنطقي هو : أن يكون الذين يعاملون بالمثل هم الافضل . لكنهم ليسوا الأفضل . في كل منظمة قمت بدراستها ، أفضل النتائج هي من نصيب المِعطاؤن. ",
    " فالننظر علي بعض البيانات المُجمعة  من مِئات الناس تتبع عائداتهم . ما رأيك في حصول الِمعطاؤن علي  أفضل وأسوأ النتائج هم يمثلون أغلبية العائدات القليلة، والعائدات الكبيرة أيضاً. كذلك الحال بالنسبة للمهندسين ودرجات طلبة الطب . يُمثل المِعطاؤن أغلبية في قمة وقاع كل مقياس للنجاح . والذي يدعونا لنسأل: كيف نجعل هؤلاء المعطاؤن مُتقدمون دائماً؟ أُريد أن أتحدث عن كيفية عمل ذلك ، ليس فقط في العمل ، لكن في الأعمال المجانية والمدارس وحتى الحكومات . هل أنتم مستعدون ؟ ",
    " (هِتاف) ",
    " سأفعل ذلك علي أي حال ،لكني أُقدِر الحماس . ",
    " (ضحك) ",
    " الأمر شديد الأهمية أن تعرف بأن المِعطاؤن هم أكثر الناس قيمة، لكنهم إن لم يكونوا حذرين،تُستنفَذ طاقتهم. لذا عليك أن تحفظ المِعطاؤن في المنتصف . وقد تعلمت درس هام مِن أفضل العاملين علي الإنترنت الرجل ليس القطة . ",
    " (ضحك) ",
    " إسمه آدم ريفكين. هو رائد أعمال ناجح جداً يقضي الكثير من وقته في مساعدة الآخرين. وطريقته في ذلك هي ،معروف لمدة 5 دقائق ، يقول آدم\" لست مضطر أن تكون  القديسة تريزا أو غاندي لتكون مِعطاء. فقط عليك أن تجد طرق بسيطة لتُضيف قيمة كبيرة لحياة الناس \". هذا على بساطته ،قد يكون مقدمة للتعارف بين شخصين ليستفيد كلُُ  من معرِفة الآخر. مِن الممكن أن تشارك معرفتك وتُعطي رأيك . أو حتى شئ بسيط كقولك ، \"تعرف ، سأقوم بمحاولة للتعرف علي شخص ما أُهمِل جهده\". خمس دقائق المعروف هذه هامة جداً لمساعدة المِعطاؤن أن يضعوا حواجز لحماية أنفسهم ",
    " الشئ الثاني المُهم إن أردت أن تؤسس لثقافة  يكون فيها المِعطاؤن ناجحون ، فأنت بحاجة لثقافة تكون مساعدة الناس فيها هي الأساس حيث يسأل الناس كثيراً هذا قد يبدوا قريباً جداً لبعضكم ",
    " اذاً هل عليك أن تكون دائماً مِعطاء ؟ ",
    " (ضحك) ",
    " ما نراه في الاشخاص المعطاءة الناجحة أنهم لا مانع لديهم من أن  يتلقوا مساعدة أيضاً إن كنت تدير مؤسسة يمكنك أن تجعل هذا أسهل . يمكن أن نجعل من السهل أن  يطلب الناس المساعدة أنا وزميلان لي درسنا السلوك بالمستشفيات. وجدنا بأنه في بعض الأحيان  تقدم الممرضات مساعدة هائلة ، وأحياناً يكونوا أقل مساعدة العامل المؤثر حيث كانوا يساعدون بعضهم، حيث كانت المساعدة سلوك ، كان وجود ممرضة واحدة والتي تساعد الأخرين . عندما كان هذا الدور متوفر ، قالت الممرضات،\" أنه ليس محرِجاً  أن نطلب المساعدة- إنه أمر مُشجِع\". ",
    " السعي للمساعدة ليست هامة فقط  للحفاظ على النجاح وسلامة المعطائين. بل للحصول علي المزيد من المِعطائين، لأن البيانات تقول بأن ما بين 75% الى 90% من المساعدة بأي منظمة تبدأ بمجرد طلب . لكن الكثير من الناس لا يطلبون لا يريدون أن يبدوا أقل كفاءة، لا يعرفون الى من يلجأون ، ولا يريدون  أن يكونوا عِبء فإذا لم يطلب أحد المساعدة، سيكون لديك الكثير من المِعطائين المُحبَطين في منظمتك الذين يحبون أن يُساهموا، إن علِموا فقط كيفَ ولمَن. ",
    " لكني أعتقد أن الشئ الأكثر أهمية هو ، إن اردت التأسيس لثقافة عطاء ناجحة، لابد أن تختار رئيس الفريق بعناية . أعتقد بأنك بحاجة الى ثقافة الإنتاج الغزير، يجب أن تمتلك الكثير مِن المِعطائين لكنني كنت مندهشاً لأجد بأن هذا خاطئ- لأن تأثير الشخص المُستَغِل هو ضعف أو ثلاث أضعاف تأثير الشخص المُعطي. فكر على هذا النحو: تفاحة فاسدة يمكن أن تُفسِد برميل ، ولكن بيضة واحدة جيدة لا يمكنها  أن تجعل الباقي كذلك أنا لا أعرف معنى هذا ",
    " (ضحك) ",
    " لكني آمل أن تعرفوا أنتم ",
    " فقط ضع شخص إستغلالي واحد في فريق ، وسترى أنهم سيتوقفون عن العطاء . سيقولون، \"نحن محاطون بثاعبين وقروش. لماذا أُشارك إذاً؟\" فإذا تركت شخص معطي في فريق، لن تحصل على كرم كبير. عادة يقول الناس ، \"عظيم! بإمكان هذا الشخص أن يقوم بكل العمل\" لذا فإن إختيار الاشخاص ومراقبتهم  وبناء فريق لا يتعلق بجلب اشخاص مِعطائين بل بطرد المُستَغلين . إن استطعت أن تفعل هذا، سيتبقى المِعطاؤن والذين يعاملون بالمثل المِعطاؤن سيتعاملون بكرم لأنهم ليسوا مضطرين أن يخشوا العقبات. والمميز في من يعاملون بالمثل أنهم  سيتبعون السلوك العام . ",
    " اذاً كيف تعرف الشخص الإستغلالي  قبل فوات الأوان؟ نحن سيؤون في معرفة الشخص الإستغلالي، خاصة عند أول إنطباع . هناك سمات شخصية مُحيّرة وهي ما نُسميها بالوِفاق ، وهي واحدة من الأبعاد الرئيسية للشخصية . الوفاقي هو شخص ودود ،لطيف و مهذب . تجد الكثير منهم بكندا - ",
    " (ضحك) ",
    " حيث يظهر الأمر هناك بشكل قومي يصل إلى شعار جديد ليملأ فراغ، \"....كما الكنديين\" أعتقد أن الأمر سيكون كالآتي، \"كشراب القيقب الكندي \"او \"الهوكي الكندي\" لكن لم يصوت الكنديون ليكون شعارهم - أنا لا أمزح - \"بقدر الإمكان كما الكنديين\" ",
    " (ضحك) ",
    " الآن ولهؤلاء منكم الوفاقيون، او ربما كنديون ، يمكنكم تفهم ذلك . كيف يمكن أن أحتفظ بصفاتي عندما أضطر دائماً لإرضاء الناس ؟ الغير وفاقيون يبذلون مجهود أقل . هم حاسمون ،مشككون، والأكثر قدرة على الإلتحاق لدراسة القانون. ",
    " (ضحك) ",
    " هذه ليست مزحة ،إنها حقيقة تجريبية. ",
    " (ضحك) ",
    " لذلك طالما إفترضت بأن الوفاقيون مِعطاؤن والغير وفاقيون هم دائما إستغلاليون. وقمت بجمع بيانات وكنت مذهولاً لأجد بأنه ليست هناك علاقة بين هذه السمات ، إتضح بأن الوفاق وعدمه هو المظهر الخارجي : كم هو ممتعاً أن أتفاعل معك؟ بينما الأخذ والعطاء هو مُحرِك داخلي : ما هي قيمك؟ ما هي نيتك تجاه الأخرين؟ ",
    " إن أردت أن تحكم علي الناس بصدق، يجب ان تصل للنقطة التي ينتظرها  الاستشاريون، وترسم جدولاً ",
    " (ضحك) ",
    " الاشخاص الوفاقيون سهل التعرف عليهم: يقولون نعم لأي شئ. الغير وفاقيون تعرفهم بسهوله ايضاً، ويمكن أن تُطلق عليهم لقب آخر. ",
    " (ضحك) ",
    " نحن نتجاهل النوعين الآخرين. يوجد في منظمتنا اشخاص مُعطية وغير وِفاقية هم يظهرون بشكل فظ وغليظ لكن في داخلهم إهتمام كبير بالآخرين. أو كما يراهم المهندسون \"مِعطاؤن غير وِفاقيون— كشخص له مظهر سئ لكنه ماهر جداً ",
    " (ضحك) ",
    " إن كان ذلك سياعدك لتتفهم. ",
    " (ضحك) ",
    " الأشخاص المِعطاؤن كثيري الإعتراض غير  مُقَدَّرين في مؤسستنا لأنهم دائماً يوجهون النقد الذي لا أحد يريد أن يسمعه. يجب أن نعطي هؤلاء حقهم بدلاً مِن إهمالهم ونقول \"أنه شخص كثير الغضب لابد أن يكون إستغلالي\" ",
    " النوع الآخر الذي تركناه هو الإستغلاليون الوفاقيون أو المُزيَّفون هو شخص لطيف أمامك، لكنه سيطعنك من الخلف . ",
    " (ضحك) ",
    " وطريقتي المُفضلة لمعرفة هؤلاء هي أن أسأل هذا السؤال، \"هل يمكن أن تذكر أسامي ل 4 أشخاص قمت بتحسين حياتهم المهنية ؟\" الشخص الإستغلالي سيعطيك 4 أسماء ، وسيكونوا أكثر نفوذا منه، لأنهم ماهرون في التملُق والخيانة. المِعطاؤن سيذكرون أسامي لأشخاص أقل منهم، و ليس لديهم سُلطة، فلا يستطيعون أن يساعدوهم. يمكنكم أن تتعلموا الكثير عن الشخصيات بمتابعة تصرف شخص في مطعم او تعاملهم مع سائقي أوبر ",
    " اذاً إن كنا نستطيع فعل ذلك إن كان بإمكاننا أن نتخلص من الإستغلاليين، إن إستطعنا جعل طلب المساعدة أمر سهل ، إن إستطعنا حماية المِعطائين من الإستغلال ليصبحوا طموحين فيما يخص أهدافهم ومساعدة الآخرين أيضاً، يمكننا بالفعل أن نغير مفهوم الناس  عن النجاح بدلاً من يكون الأمر تنافسي ، سيصبح متعلقاً بمدى مساعدة الآخرين ",
    " أؤمن بأن أفضل طرق النجاح هي أن تُساعد الآخرين لينجحوا وإن إستطعنا نشر هذا الإعتقاد ، يمكننا أن نغير هذه البارانويا . هناك مُسمى لذلك . إنه \"برونيا\" وهي الإعتقاد الخاطئ بأن الناس يخططون ليساعدوك. ",
    " (ضحك) ",
    " بأنهم سيساندوك أن يقولو أشياء استثنائية و مُبهجة عنك. الشئ العظيم عن ثقافة العطاء هي أنها ليست  وهم - إنها حقيقة أريد أن أعيش في عالَم حيث ينجح المِعطاؤن، آمُل أن تساعدوني لصنع هذا العالم ",
    " شكراً. ",
    " (تصفيق) "
  ],
  "sl": [
    " Rad bi, da se za minuto ozrete po prostoru in poskusite najti najbolj paranoično osebo tukaj. ",
    " (Smeh) ",
    " In potem bi rad, da mi pokažete to osebo. ",
    " (Smeh) ",
    " Ok, ne delajte tega. ",
    " (Smeh) ",
    " Ampak, kot organizacijski psiholog preživim veliko časa na delovnih mestih in vidim paranojo povsod. Paranojo povzročajo tako imenovani \"jemalci.\" Jemalci so v družbi sebični. Gre le za to, kaj lahko ti storiš zame. Njihovo nasprotje so dajalci. To so ljudje, ki se pri večini interakcij vprašajo: \"Kaj lahko storim zate?\" ",
    " Rad bi vam dal priložnost, da razmislite o svojem stilu. Vsak nekaj časa daje in prejema. Kakšni ste večino časa do večine ljudi, postane vaš stil, vaš privzet način. Za vas imam kratek test, da boste ugotovili, ali ste dajalec ali jemalec in lahko ga rešite takoj. ",
    " [Test narcizma] ",
    " [Korak 1: Pomislite nase.] ",
    " (Smeh) ",
    " [Korak 2: Če ste prišli do 2. koraka, niste narcistični.] ",
    " (Smeh) ",
    " To je edino, kar bom danes povedal, da ne temelji za podatkih, ampak prepričan sem, da dlje kot traja, da se zasmejete tej skici, bolj bi morali biti zaskrbljeni, da ste jemalec. ",
    " (Smeh) ",
    " Seveda, niso vsi jemalci narcistični. Nekateri so le dajalci, ki so se prevečkrat opekli. Obstaja pa še ena vrsta jemalcev, ki se ji danes ne bomo posvetili; pravimo jim psihopati. ",
    " (Smeh) ",
    " Zanimalo pa me je, kako pogosti so ti ekstremi in sem anketiral več kot 30.000 ljudi v različnih panogah, različnih kultur po svetu. In ugotovil sem, da je večina ljudi prav na sredi med dajanjem in prejemanjem. Izbrali so tretji način, imenovan \"izenačevanje.\" Izenačevalci vzpostavljajo ravnovesje med dajanjem in prejemanjem: quid pro quo - Naredil bom nekaj zate, če boš ti naredil kaj zame. In to zveni kot varen način življenja. Ampak, ali je to najbolj učinkovit in produktiven način življenja? Odgovor na to vprašanje je definitivno ... mogoče. ",
    " (Smeh) ",
    " Preučeval sem na ducate organizacij, na tisoče ljudi. Inženirje sem pripravil do tega, da so merili svojo produktivnost. ",
    " (Smeh) ",
    " Ogledal sem si ocene študentov medicine, celo prihodke prodajalcev. ",
    " (Smeh) ",
    " In, nepričakovano, v vsaki izmed teh služb so se najslabše odrezali dajalci. Inženirji, ki opravijo najmanj dela, so tisti, ki naredijo več uslug, kot jih prejmejo. Tako so zaposleni z delom drugih, da jim dobesedno zmanjka časa in energije, da bi dokončali svoje delo. Na medicinski fakulteti imajo najslabše ocene tisti, ki se najbolj strinjajo z izjavami, kot so: \"Rad pomagam drugim,\" to pa namiguje, da je zaupanja vreden zdravnik tisti, ki je šel študirat brez želje, da pomaga drugim. ",
    " (Smeh) ",
    " In tudi v prodaji so najmanj zaslužili najbolj dobrosrčni prodajalci. Stopil sem v stik z enim takim prodajalcem, ki je veliko dajal. Vprašal sem: \"Zakaj tako bedno opravljaš svoje delo? Nisem vprašal na tak način ... ",
    " (Smeh) ",
    " \"Kaj je davek velikodušnosti v prodaji?\" Rekel je: \"Tako zelo mi je mar za svoje stranke, da jim ne bi nikoli prodal enega od naših ušivih izdelkov.\" ",
    " (Smeh) ",
    " Samo iz radovednosti, koliko od vas se ima bolj za dajalca kot za jemalca oz. izenačevalca? Dvignite roke. Ok, več bi vas bilo, če ne bi prej govorili o teh podatkih. ",
    " Ampak, v bistvu se je izkazalo, da tukaj leži problem, saj se dajalci pogosto žrtvujejo, ampak so zaradi njih organizacije boljše. Tukaj imamo pomemben dokaz: številne študije, ki opazujejo, kako pogosto se daje v skupini ali organizaciji - in bolj pogosto, kot ljudje pomagajo, delijo svoje znanje in nudijo mentorstvo, bolje gre organizaciji na vsakem področju: večji dobiček, bolj zadovoljne stranke, zaposleni ostajajo, celo nižji stroški poslovanja. Dajalci tako porabijo veliko časa, da pomagajo drugim ljudem in se trudijo izboljšati skupino in, na žalost, med tem trpijo. Rad bi vam povedal, kaj je potrebno, da ustvarimo kulturo, v kateri dajalci dejansko uspejo. ",
    " Vprašal sem se torej, če so dajalci najslabši pri delu, kateri so najboljši? Naj začnem z dobro novico: niso jemalci. Jemalci v večini služb hitro napredujejo, ampak hitro tudi nazadujejo. Nazadujejo zaradi izenačevalcev. Če si izenačevalec, verjameš v \"oko za oko\" - pravičen svet. In tako, ko spoznaš jemalca, imaš občutek, da moraš to osebo kruto kaznovati. ",
    " (Smeh) ",
    " In tako je pravici zadoščeno. ",
    " No, večina ljudi je izenačevalcev. To pomeni, da če si jemalec, se ti bo prej ali slej vse povrnilo; vse se vrača, vse se plača. Logičen rezultat je torej: izenačevalci morajo biti najboljši pri svojem delu. Ampak niso. Pri vsakem delu, v vsaki organizaciji, ki sem jo preučeval, najboljše rezultate dosegajo dajalci. ",
    " Poglejte nekaj podatkov, ki sem jih zbral od prodajalcev pri spremljanju njihovega prihodka. Vidite lahko, da dajalci gredo v oba ekstrema. Sestavljajo večino ljudi z najmanjšimi prihodki, ampak tudi z največjimi. Isti vzorci veljajo pri produktivnosti inženirjev in ocenah študentov medicine. Dajalci predstavljajo večino na dnu in na vrhu vsakega področja, kjer se lahko meri uspeh. Postavlja se vprašanje: Kako ustvariti svet, v katerem več dajalcev uspe? Rad bi govoril o tem, kako do tega priti ne le v poslu, temveč tudi v neprofitnih zavodih, šolah, celo v vladi. Ste pripravljeni? ",
    " (Vzklikanje) ",
    " V vsakem primeru bi vam povedal, ampak cenim navdušenje. ",
    " (Smeh) ",
    " Prva resnično kritična zadeva je, da spoznate, da so dajalci vaši najbolj dragoceni ljudje, ampak če niso previdni, izgorijo. Zato morate dajalce med vami obvarovati. O tem me je ogromno naučil odgovoren za navezovanje stikov pri reviji Fortune. Moški je, ne mačka. ",
    " (Smeh) ",
    " Ime mu je Adam Rifkin. Je uspešen lastnik številnih podjetij in ogromno časa posveti nudenju pomoči drugim. Njegovo skrivno orožje je pet-minutna usluga. Adam je rekel: \"Ni treba, da si Mati Tereza ali Gandi, da si dajalec. Moraš le najti majhne načine, da veliko prispevaš v življenju drugih ljudi. Lahko je tako preprosto kot, da predstavite dve osebi, ki lahko imata koristi od poznanstva. Lahko nekoga nekaj naučiš ali mu daš povratne informacije. Lahko je celo nekaj osnovnega, kot je ta obljuba: \"Veš, potrudil se bom in ugotovil, če lahko prepoznam koga, čigar delo ni nihče opazil.\" Te petminutne obljube so kritičnega pomena pri pomoči dajalcem, da si postavijo meje in se zaščitijo. ",
    " Drugo, kar je pomembno, je če želite ustvariti okolje, kjer dajalci uspejo, da potrebujete okolje, kjer je iskanje pomoči norma; kjer se lahko prosi. To se bo morda nekaterim od vas zdelo precej znano. ",
    " [Ali morate biti v vseh odnosih res vi tisti, ki dajete?] ",
    " (Smeh) ",
    " Kar je vidno pri uspešnih dajalcih, je to, da se zavedajo, da je v redu, če tudi prejemajo. Če vodite organizacijo, lahko to olajšate. Olajšamo lahko to, da ljudje prosijo za pomoč. Z nekaj kolegi smo preučevali bolnišnice. Na nekaterih oddelkih so sestre veliko prosile za pomoč, na drugih pa bolj malo. Faktor, ki je izstopal tam, kjer je bilo iskanje pomoči pogosto, kjer je bila to norma, je bil, da je ena sestra opravljala le eno delo; pomagala je drugim sestram na oddelku. Ko je bila ta vloga na voljo, so sestre rekle: \"Ni sramotno, nisi ranljiv, če prosiš za pomoč - pravzaprav je zaželeno.\" ",
    " Iskanje pomoči ni pomembno le za ohranjanje uspeha in dobrega počutja dajalcev. Bistvenega pomena je tudi zato, da dobimo več dajalcev, saj kot pravijo podatki, nekje med 75 % in 90 % vsega dajanja v organizacijah se začne s prošnjo. Ampak veliko ljudi ne prosi. Ne želijo izpasti nekompetentni, ne vedo, kam se obrniti, ne želijo motiti drugih. Ampak, če nihče ne prosi za pomoč, je v vaši organizaciji veliko frustriranih dajalcev, ki bi radi pristopili in pomagali, če bi le vedeli, komu in kako. ",
    " Mislim pa, da je najpomembnejše, če želite ustvariti kulturo uspešnih dajalcev, da ste previdni pri tem, komu dovolite v svojo ekipo. Mislil sem, da če želiš kulturo produktivne dobrosrčnosti, moraš zaposliti skupino dajalcev. Presenečen pa sem ugotovil, da pravzaprav temu ni tako - negativen vpliv jemalcev v kulturi je navadno dva- do trikrat bolj močen kot pozitivni vpliv dajalcev. Pomislite tako: slabo jabolko lahko uniči cel zaboj, eno dobro jajce pa ne naredi ducata. Ne vem, kaj to pomeni ... ",
    " (Smeh) ",
    " Upam pa, da vi veste. ",
    " Ne - spustite le enega jemalca v skupino in videli boste, da bodo dajalci nehali pomagati. Rekli bodo: \"Obkroža me skupina kač in morskih psov. Zakaj bi pomagal?\" Če imate pa enega dajalca v skupini, to ne pomeni eksplozije dobrosrčnosti. Večina ljudi si misli: \"Super! Ta oseba lahko opravi vse naše delo.\" Učinkovito zaposlovanje, preverjanje in gradnja ekipe torej ne pomeni, da pripeljemo dajalce, temveč da odstranimo jemalce. Če to dobro opravite, boste imeli dajalce in izenačevalce. Dajalci bodo dobrosrčni, saj jim ne bo treba skrbeti o posledicah. In dobra stran izenačevalcev je, da bodo sledili normi. ",
    " Kako torej opaziti jemalca, preden je prepozno? Pravzaprav smo precej slabi pri ugotavljanju, kdo je jemalec, predvsem ob prvem stiku. Ena osebnostna značilnost nas zmede. Pravimo ji prijetnost, ena izmed velikih dimenzij osebnosti v vseh kulturah. Prijetni ljudje so topli in prijateljski, so prijazni, so vljudni. Veliko jih je v Kanadi - ",
    " (Smeh) ",
    " V bistvu je tam potekalo državno tekmovanje iskanja novega kanadskega slogana z dokončanjem stavka, \"Kanadski kot ...\" Mislil sem, da bo zmagovalec, \"Kanadski kot javorjev sirup,\" ali \"... hokej.\" Ampak ne, Kanadčani so glasovali, da bo njihov nov slogan - ne šalim se - \"Kanadski kot je možno, glede na okoliščine.\" ",
    " (Smeh) ",
    " Tisti, ki ste izredno prijetni ali morda deloma Kanadčani, vam je takoj jasno. Kako lahko rečem, da sem nekaj, če pa se ves čas prilagajam, da ugodim drugim ljudem? Neprijetni ljudje niso taki. So bolj kritični, skeptični, kljubovalni in bolj pogosto kot sovrstniki se odločajo za študij prava. ",
    " (Smeh) ",
    " To ni šala, to je empirično dejstvo. ",
    " (Smeh) ",
    " Vedno sem predvideval, da so prijetni ljudje dajalci in neprijetni ljudje jemalci. Potem pa sem zbral podatke in presenečen ugotovil, da med temi lastnostmi ni povezave, saj se je izkazalo, da sta prijetnost oz. neprijetnost le maski: Kako prijeten si v medsebojnih stikih? Medtem ko dajanje in prejemanje izvirata iz notranjosti: Kaj so vaše vrednote? Kaj so vaši nameni z drugimi? ",
    " Če želite človeka oceniti pravilno, morate priti do trenutka, na katerega čakajo vsi svetovalci v prostoru in narisati 2x2 tabelo. ",
    " (Smeh) ",
    " Prijetne dajalce je lahko prepoznati: z vsem se strinjajo. Tudi neprijetne jemalce opazimo hitro, ampak imenovali bi jih nekoliko drugače. ",
    " (Smeh) ",
    " Pozabljamo na drugi dve kombinaciji. V organizacijah so neprijetni dajalci. So ljudje, ki so osorni in močni na zunaj, v sebi pa želijo vsem le najboljše. Kot je rekel nek inženir: \"Oh, neprijetni dajalci ... kot nekdo s slabim uporabniškim vmesnikom, ampak odličnim operacijskim sistemom. ",
    " (Smeh) ",
    " Če vam to kaj pomaga. ",
    " (Smeh) ",
    " Neprijetni dajalci so ljudje, ki jih v organizacijah najbolj podcenjujemo, saj so to tisti, ki podajo negativno oceno, ki je nihče ne želi slišati, vsak pa jo mora prejeti. Veliko bolj bi morali ceniti take ljudi, ne pa da jih takoj odpišemo in rečemo: \"Ah, nekoliko občutljiv, najbrž je sebičen jemalec.\" ",
    " Druga kombinacija, na katero pozabljamo, je smrtonosna - prijeten jemalec, poznan tudi kot slepar. To je oseba, ki je do vas prijazna, a vam bo zarila nož v hrbet. ",
    " (Smeh) ",
    " Moj najljubši način, da ujamem te ljudi med razgovorom, je, da jih vprašam: \"Ali mi naštejete štiri ljudi, ki ste jim temeljito izboljšali kariero? Jemalci bodo našteli štiri ljudi in vsi bodo bolj vplivni kot jemalci sami, saj jemalci so odlični pri prilizovanju in nato vas poteptajo. Dajalci bodo bolj verjetno podali imena ljudi, ki so pod njimi, ki nimajo toliko moči, ki jim nič ne koristijo. In priznajmo si, o karakterju osebe se lahko veliko naučimo, če jo opazujemo, kako se obnaša do natakarja ali do voznika taksija. ",
    " Če smo dobri pri tem, če odstranimo jemalce iz organizacije, če spodbujamo spraševanje po pomoči, če zavarujemo dajalce, da ne izgorijo in odobrimo njihovo ambicioznost in željo bo doseganju ciljev, kot tudi željo po pomoči drugim ljudem, lahko spremenimo definicijo uspeha. Namesto, da rečemo, da je vse tekmovanje in da gre za zmago, se bodo ljudje zavedli, da gre pri uspehu bolj za prispevanje. ",
    " Verjamem, da je najbolj smiseln način uspeha ta, da pomagamo drugim ljudem uspeti. In če bo ta ideja zaokrožila, lahko obrnemo paranojo na glavo. To ima ime. To imenujemo \"pronoja\" Pronoja je blodno prepričanje, da drugi načrtujejo, da se boste dobro počutili. ",
    " (Smeh) ",
    " Da za vašimi hrbti govorijo izredno bleščeče stvari o vas. Dobra stvar kulture dajalcev je, da ni blodnja; je resničnost. Želim živeti v svetu, kjer dajalci uspejo in upam, da mi boste uspeli ustvariti tak svet. ",
    " Hvala. ",
    " (Aplavz) "
  ],
  "tr": [
    " Sizlerden bir dakikalığına etrafınıza bakıp salondaki en paranoyak kişiyi bulmanızı istiyorum. ",
    " (Gülüşmeler) ",
    " Sonra bu kişiyi bana göstermenizi istiyorum. ",
    " (Gülüşmeler) ",
    " Tamam tamam yapmayın. ",
    " (Gülüşmeler) ",
    " Kurumsal bir psikolog olarak iş yerlerinde çok zaman geçiriyorum ve her yerde paranoya seziyorum. Paranoyaya \"alan taraf\" dediğim kişiler sebep oluyor. Alan taraf ilişkilerinde kendine hizmet eder. Benim için ne yapabilirsiniz der. Karşıtı ise veren taraftır. Veren taraf çoğu ilişkisine \"Sizin için ne yapabilirim?\" sorusuyla yaklaşır. ",
    " Kendi tarzınızı düşünmeniz için size şans vermek isterdim. Hepimizin veren ve alan taraf olduğu anlar var. Tarzınız insanlara çoğu zaman olan davranış şekliniz, olağan tutumunuzdur. Daha çok veren mi yoksa alan taraf mı olduğunuzu çözmek için kısa bir testim var, hatta şimdi yapabilirsiniz. ",
    " [Narsistlik Testi] ",
    " [İlk adım: Bir dakika kendinizi düşünün.] ",
    " (Gülüşmeler) ",
    " [İkinci adım: İkinci adıma  geçtiyseniz narsist değilsiniz.] ",
    " (Gülüşmeler) ",
    " Bugün söyleyeceklerim arasında bilgiye dayanmayan tek şey bu, ama bu karikatüre ne kadar çok gülerseniz o derece alan taraf olduğunuzu düşünmeye ikna olurum. ",
    " (Gülüşmeler) ",
    " Tabii alan tarafların hepsi narsist değil. Bazıları birçok kez ağzı yanan dürüst veren taraflar. Bugün göndermede bulunmayacağımız farklı bir alan taraf da var, ona ise psikopat diyoruz. ",
    " (Gülüşmeler) ",
    " Bu aşırı uçların ne kadar yaygın  olduğunu merak ediyordum, bu nedenle dünya genelindeki işletmelerde 30.000'den fazla insan inceledim. Çoğu insanın vermek ve almak arasında tam ortada kaldığını gördüm. Bunlar \"dengeleme\" denilen üçüncü tarzı seçerler. Dengeci iseniz vermek ve almayı eşit dengede tutmaya çalışırsınız: Her şey karşılıklı; benim için bir şey  yaparsan senin için bir şey yaparım. Hayatınızı yaşamanın  en güvenli yolu gibi geliyor. Peki en etkili ve verimli yol mu? Bu sorunun cevabı çok kesin... olabilir. ",
    " (Gülüşmeler) ",
    " Düzinelerce kurumu, binlerce insanı inceledim. Verimliliklerini ölçtüğüm mühendisler vardı. ",
    " (Gülüşmeler) ",
    " Tıp öğrencilerinin puanlarına baktım, hatta satıcıların gelirine. ",
    " (Gülüşmeler) ",
    " Beklenenin aksine, her işte en kötü performans veren taraflarındı. En az işi yapan mühendisler aldıklarından daha çok iyilik yapanlardı. Başkalarının işlerini yapmakla meşguldüler, kendi işlerini bitirmeye gerçekten  zaman ve enerjileri kalmıyordu. Tıp bölümünde ise en düşük puanlar \"Başkalarına yardım etmeyi seviyorum\" gibi sözleri benimseyen öğrencilere aitti, bu ise güveneceğiniz doktorun tıp okumaya başkalarına yardım etme amacıyla  gelmediğini akla getirir. ",
    " (Gülüşmeler) ",
    " Satıcılarda ise yine en düşük gelir en cömertlerin payına düşüyor. Veren taraf puanı  çok yüksek olan satıcılara bizzat ulaştım. Onlara \"Neden işinizi  berbat ediyorsunuz...\" böyle sormadım ama ",
    " (Gülüşmeler) ",
    " \"Satışlarda cömertliğin bedeli ne?\"  diye sordum. Birisi, \"müşterilerimi öyle çok önemserim ki, onlara kusurlu ürünlerimizden  asla satmam.\" dedi. ",
    " (Gülüşmeler) ",
    " Sadece merak ediyorum, kaçınız kendini alan veya dengeciden çok veren taraf olarak tanımlar? Ellerinizi kaldırın. Pekala, bu bilgileri söylemeden önce sormam gerekirdi. ",
    " Ama gerçekten burada bir terslik olduğu ortaya çıkıyor, çünkü veren taraflar genelde kendini feda eder, fakat kurumlarını daha iyi duruma getirirler. Birçok kanıtımız var, birçok araştırma, bir takım ya da kuruluştaki verici davranış sıklığını inceliyor, insanlar daha çok yardımcı oldukça, bilgisini paylaştıkça ve danışmalık yaptıkça, kuruluşları her türlü ölçütte daha iyi ölçebiliriz: Yüksek kâr, müşteri memnuniyeti, çalışanları elde tutma— hatta daha az işletme masrafı. Veren taraf başkalarına yardım edip takımı ilerletmeye çalışırken çok zaman harcıyor, bu yüzden de maalesef  çok mağdur oluyorlar. Asıl veren tarafın başarılı olduğu kültürler oluşturmak için neler gerektiğinden bahsetmek istiyorum. ",
    " Acaba en kötü performans veren tarafınsa en iyiler kim? Güzel haberle başlayalım: Alan taraf değil. Alan taraf, çoğu işte hızlı yükselme  eğilimindedir ancak hızlı düşer. Hem de dengeciler yüzünden düşerler. Degeciyseniz \"kısasa kısas\"ın  adil bir dünya olduğuna inanırsınız. Alan tarafla karşılaşınca, hayattaki görevinizin bu kişiyi cehenneme yollamak olduğu hissine kapılırsınız. ",
    " (Gülüşmeler) ",
    " Böylece adalet yerini bulur. ",
    " Çoğu insan dengecidir. Yani alan tarafsanız er geç sizin de başınıza gelebilir; ne ekersen onu biçersin. Bundan çıkan mantıksal sonuç ise: Dengeciler en iyi performansa  sahip olmalı. Ama değiller. İncelediğim her işte, her kurumda en iyi sonuçlar yine veren taraflara ait. ",
    " Yüzlerce satıcının  gelirlerini izleyerek topladığım bazı verilere bakın. Veren tarafın ikisinde de uçlarda olduğunu görebilirsiniz. En düşük geliri olanların çoğunluğunu onlar oluşturur, en yüksek olanları da. Aynı tablo mühendislerin verimliliği ve tıp öğrencilerinin puanları için de geçerli. Veren taraf izleyebildiğim  her başarı ölçütünde en alt ve en üstte gösteriliyor. Buradan ortaya şu soru çıkar: Veren tarafların başarılı olduğu  bir dünyayı nasıl oluştururuz? Nasıl olacağına dair konuşmak istiyorum,  sadece iş değil, kâr amacı gütmeyen alanlarda, okullarda, hatta devletlerde. Hazır mısınız? ",
    " (Salondan sesler) ",
    " Zaten yapacaktım ama  hevesinizi takdir ettim. ",
    " (Gülüşmeler) ",
    " İlk olarak önemli olan şey, veren tarafların en değerlileriniz olduğunu fark etmektir, ancak ölçülü olmazlarsa yıpranırlar. O halde aranızdaki veren tarafı korumanız gerekir. Fortune'ın en iyi ağ uzmanından  harika bir ders öğrendim. Kedi değil adam olan. ",
    " (Gülüşmeler) ",
    " Adı Adam Rifkin. Zamanının büyük çoğunluğunu başkalarına yardım ederek geçiren başarılı bir seri girişimci. Gizli silahı ise beş dakikalık iyilik. Adam, \"veren taraf olmak için Rahibe Teresa veya Gandi olmanız gerekmiyor. Sadece diğer insanların yaşamına büyük değer katmanın küçük yollarını bulmalısınız.\" diyor. Birbirini tanımanın faydasını görecek olan iki insanı tanıştırmak kadar basit olabilir. Bilginizi paylaşmak veya  biraz geri bildirim vermek olabilir. Ya da çok daha basit olanı \"Yani, çalışması gözden kaçan biri var mı diye bakıp yardım edeceğim.\" Bu beş dakikalık iyilikler, veren taraflar için sınır koymak ve kendilerini korumaları için gerçekten mühimdir. ",
    " İkinci olarak, veren tarafın başarılı olduğu  bir kültür kurmak isterseniz, yardım etmenin prensip olduğu, insanların çokça yardım istediği bir kültüre gerek duyarsınız. Belki bazılarına laf gidiyor olabilir. ",
    " [Peki bütün ilişkilerinizde veren taraf olmak zorunda mısınız?] ",
    " (Gülüşmeler) ",
    " Başarılı olan veren tarafın alan taraf olmanın da iyi olduğunu onayladığını görürsünüz. Bir kurum işletiyorsanız, bunu kolaylaştırabiliriz. İnsanların yardım istemesini kolaylaştırabiliriz. İki meslektaşımla hastaneleri inceledik. Bazı katlarda hemşirelerin çok, bazılarında ise çok az  yardım ettiğini fark ettik. Yardım etmenin alışılmış ve prensip olduğu katlarda öne çıkan faktör, bir hemşirenin görevinin sadece birimdeki diğer hemşirelere yardım etmek olmasıydı. Bu görevdeyken hemşireler \"yardım istemek utanılacak, tenkit edilecek bir şey değil, aslında teşvik edilmeli.\" diyor. ",
    " Yardım etmek sadece  veren tarafın başarısını, iyiliğini koruma için önemli değil. Daha fazla kişiyi veren taraf yapmak için de önemli, çünkü verilere göre bütün verici kurumlar  yüzde 75-90'larda bir yerde rica ile çalışır. Fakat birçok insan istemiyor. Beceriksiz görünmek istemiyorlar, nereye yöneleceklerini bilmiyor, diğerlerine yük olmak istemiyorlar. Kimse yardım istemezse, kurumunuzda katkıda bulunmayı seven, amacına ulaşamayan çok sayıda veren taraf olur, keşke kim nasıl faydalı  olabilir bilseler. ",
    " Bana göre en önemli şey, başarılı veren tarafların olduğu  kültür kurmak istiyorsanız takımınıza kimi alacağınızı  düşünmeniz gerektiğidir. Verimli cömertliğin olduğu bir kültür için veren kişileri istihdam etmeniz gerektiğini düşünürdüm. Ancak bunun doğru olmadığını öğrenince şaşırdım, bir kültürdeki alan tarafın olumsuz etkisi genellikle veren tarafın  olumlu etkisinin iki-üç katı. Şöyle düşünün: Bir çürük elma bir kasa elmayı çürütebilir ancak bir sağlam yumurta  bir düzine etmez. Ne demek olduğunu da bilmiyorum- ",
    " (Gülüşmeler) ",
    " Umarım siz biliyorsunuzdur. ",
    " Takımınıza bir alan taraf koyun, veren tarafların yardımı kestiğini görürsünüz. \"Hainler ve bedavacılar etrafımı sardı. Niye yardım edeyim ki?\" derler. Takıma bir veren taraf almanıza karşın cömertlik patlaması da görmezsiniz. Genelde insanlar \"Harika! Bu kişi her işimizi yapabilir.\" der. Yani etkili işe alım, seçme  ve takım kurma veren tarafları işe almak değil; alan tarafları temizlemektir. Bunu yapabilirseniz veren ve dengeci tarafla kalırsınız. Veren kişiler cömert olur, çünkü sonuçlar için endişe duymak zorunda kalmazlar. Dengeci tarafın güzel yanı ise kurallara bağlı kalmalarıdır. ",
    " Peki çok geç olmadan  alan tarafı nasıl tespit edersiniz? Kimin alan taraf olduğunu anlamada aslında çok kötüyüz, özellikle de ilk izlenimde. Geçiştirdiğimiz bir kişilik özelliği var. Buna uyumluluk denir, kültürlerdeki başlıca kişilik ölçütlerinden biridir. Uyumlu insanlar sıcak kanlı ve  cana yakın, hoş, kibardır. Kanada'da onlardan çok vardır. ",
    " (Gülüşmeler) ",
    " Kanada'da ulusal bir yeni Kanadalı sloganı bulma ve boşluğu doldurma yarışı vardı, \"Bir Kanadalı kadar...\" Kazanan tamlamanın \"...tam bir Kanadalı.\" veya \"...tipik Kanadalı.\"  olmasını beklerdim. Ama değildi, Kanadalılar yeni milli sloganları olarak —şaka yapmıyorum— \"Şartlar el verdiği kadar Kanadalı.\" tabirini seçti. ",
    " (Gülüşmeler) ",
    " Şimdi fazla uyumlu olanlar ya da biraz Kanadalı olanlar, bunu hemen anlarsınız. Sürekli başka insanları memnun etmeye uğraşırken tek bir kişiyim nasıl derim? Uyumsuz insanlar bunu daha az yapar. Daha eleştirel, şüpheci, mücadeleci ve akranlarına nazaran  hukuk okumaları muhtemeldir. ",
    " (Gülüşmeler) ",
    " Şaka değil, deneysel bir sonuç bu. ",
    " (Gülüşmeler) ",
    " Her zaman uyumlu insanların veren taraf, uyumsuzların alan taraf  olduğunu düşünürdüm. Öte yandan veri toplardım ve bu özelliklerin arasında ilişki olmadığını bulunca afalladım, çünkü uyumluluk ve uyumsuzluğun dış görünüşünüz olduğu ortaya çıkıyor: Sizinle iletişim kurmak ne kadar güzel? Vermek ve almak iç dürtüleriniz olarak ele alınırsa: Değerleriniz ne? Başkalarına karşı niyetiniz ne? ",
    " İnsanları doğru yargılamak istiyorsanız salonda bekleyen her danışmanı  anında yakalamak ve sorguya çekmeniz gerek. ",
    " (Gülüşmeler) ",
    " Uyumlu veren tarafı tespit etmek kolaydır: Her şeye evet derler. Uyumsuz alan taraf da onlara biraz farklı bir isim vermenize rağmen kolay ayırt edilir. ",
    " (Gülüşmeler) ",
    " Diğer iki kombinasyonu es geçiyoruz. Kurumlarımızda uyumsuz olan veren taraflar da var. Görünüşte aksi ve sert  ancak bu görünüşün altında başkalarına aslında çok faydası olan insanlar var. Veya bir mühendisin dediği gibi, \"Uyumsuz veren taraf, kötü bir kullanıcı ara yüzü olan ama harika işletim sistemi olan biri gibidir.\" ",
    " (Gülüşmeler) ",
    " Belki işinize yarar. ",
    " (Gülüşmeler) ",
    " Uyumsuz veren taraflar kurumlarda en değersiz insanlardır, çünkü onlar kimsenin duymak istemediği ama herkesin ihtiyacı olan eleştirel geri bildirim verenlerdir. Bu insanları silmek ve \"biraz aksi, bencil bir alıcı olmalı.\" demek yerine onları değerlendirirken daha iyi iş çıkarmalıyız. ",
    " Unuttuğumuz diğer kombinasyon en kötüsü— uyumlu alan taraf; aynı zamanda sahtekar olarak bilinir. Bu kişi yüzünüze gülen ve sonra sırtınızdan bıçaklayandır. ",
    " (Gülüşmeler) ",
    " Bu insanları mülakat sürecinde  tespit etmekte en sevdiğim yöntem \"Kariyerini, esasında sizin ilerlettiğiniz dört kişinin adını verebilir misiniz?\" sorusunu yöneltmektir. Alan taraflar dört kişinin adını verir ve bu kişiler daha etkileyici olurlar, çünkü alan kişiler pohpohlamak ve sonra ezmekte harikadır. Veren kişilerse kademe olarak  kendinden aşağıda olan, çok güçlü olmayan, onlara yararı olmayanların adını verirler. Şimdi yüzleşelim, hepiniz bilirsiniz, birinin bir garsona veya şoförüne davranış şeklini izleyerek karakterine dair çok şey öğrenirsiniz. ",
    " O halde bunları yaparsak, alan tarafları kurumlardan temizlersek, yardım istemeyi güvenli hale getirirsek, veren tarafları tükenmekten kurtarır, diğer insanlara  yardım etmeleri kadar ideallerini kovalamalarını  mümkün kılarsak, insanların başarıyı tanımlama şeklini gerçekten değiştirebiliriz. Bunun bir yarışı kazanmak olduğunu söylemek yerine, insanlar, başarının katkıda bulunmak  olduğunu anlayacaktır. ",
    " Başarının en anlamlı yolunun başkalarının başarmasına da yardım etmek olduğuna inanıyorum. Eğer bu bilinci yayarsak paranoyayı alt üst edebiliriz. Bunun bir adı var. \"Pronoya\" deniyor. Pronoya, diğer insanların iyiliğiniz için komplo kurduğuna  dair kuruntu inanıştır. ",
    " (Gülüşmeler) ",
    " Hatta arkanızda gezecek ve hakkınızda fevkalade övgü dolu şeyler söyleyeceklerdir. Veren taraf kültürleri  konusunda güzel olansa kuruntu değil gerçek olmasıdır. Veren tarafların başardığı bir dünyada yaşamak istiyorum, umarım bu dünyayı oluşturmama yardım edersiniz. ",
    " Teşekkür ederim. ",
    " (Alkışlar) "
  ],
  "sv": [
    " Jag vill att ni ser er om i rummet en stund och försöker hitta den mest paranoida personen här. ",
    " (Skratt) ",
    " Sedan vill jag att ni pekar på den personen. ",
    " (Skratt) ",
    " Okej, gör inte det. ",
    " (Skratt) ",
    " Som organisationspsykolog är jag ofta på arbetsplatser, och jag ser paranoia överallt. Paranoia orsakas av personer som jag kallar \"tagare\". Tagare är egennyttiga i sitt samspel med andra. Allt handlar om vad du kan göra för mig. Motsatsen är en givare. Det är nån som närmar sig de flesta interaktioner med frågan, \"Vad kan jag göra för dig?\" ",
    " Jag ville ge er chansen att fundera över er egen stil. Alla har stunder av givande och tagande. Din stil är hur du oftast behandlar de flesta människor, ditt standardläge. Jag har ett kort test för att kolla om du är mer givare eller tagare, och du kan göra det direkt. ",
    " [Narcissistprovet] ",
    " [Steg 1: Ägna en stund åt att tänka på dig själv.] ",
    " (Skratt) ",
    " [Steg 2: Om du kom till steg 2, är du inte narcissist.] ",
    " (Skratt) ",
    " Detta är det enda jag säger idag som inte backas upp av data, men jag är övertygad om att ju längre det tar för dig att skratta åt den, desto mer bör vi oroa oss för att du är en tagare. ",
    " (Skratt) ",
    " Alla tagare är förstås inte narcissister. En del är helt enkelt givare som blivit brända för ofta. Det finns också en annan sorts tagare, som vi inte ska prata om idag, och det är psykopaten. ",
    " (Skratt) ",
    " Men jag var nyfiken på hur vanliga dessa extremer är, så jag kartlade över 30 000 personer i olika branscher i olika kulturer i världen. Och jag upptäckte att de flesta är precis i mitten mellan givare och tagare. De valde den tredje stilen, \"matchning\". Är du en matchare vill du balansera mellan att ge och ta: tjänster och gentjänster - jag gör något för dig om du gör något för mig. Och det verkar vara ett tryggt levnadssätt. Men är det det mest effektiva och produktiva levnadssättet? Svaret på den frågan är ett mycket tydligt ... kanske. ",
    " (Skratt) ",
    " Jag undersökte dussintals organisationer, tusentals människor. Jag lät ingenjörer mäta sin produktivitet. ",
    " (Skratt) ",
    " Jag studerade läkarstudenters betyg - till och med försäljares avkastning. ",
    " (Skratt) ",
    " Och upptäckte, lite oväntat, att de som presterade sämst på alla jobb var givarna. Ingenjörerna som fick minst jobb gjort var de som gjorde fler tjänster än de fick tillbaka. De var så upptagna med att göra andras jobb, att deras tid och energi tog slut innan de kunde slutföra sitt eget. På läkarlinjen fanns de lägsta betygen hos de studenter som mest höll med om påståenden som, \"Jag älskar att hjälpa andra,\" vilket antyder att läkaren du bör lita på är den som började läkarlinjen utan önskan att hjälpa någon. ",
    " (Skratt) ",
    " Och inom försäljning sågs den lägsta avkastningen hos de mest generösa försäljarna. Jag kontaktade faktiskt en av de försäljarna som hade väldigt hög givarpoäng. Och jag frågade,\"Varför är du så värdelös på ditt jobb? -\" Jag frågade inte riktigt så, men - ",
    " (Skratt) ",
    " \"Hur mycket kostar generositet inom försäljning?\" Och han sa, \"Jag bryr mig så mycket om mina kunder, att jag aldrig skulle sälja någon av våra skitprodukter.\" ",
    " (Skratt) ",
    " Så, av ren nyfikenhet, hur många av er ser er själva mer som givare än tagare eller matchare? Räck upp en hand. Ok, det hade varit fler innan vi pratade om dessa data. ",
    " Men det visar sig faktiskt att det finns en knorr på detta, för givare är ofta självuppoffrande, men de förbättrar sina organisationer. Vi har gedigen bevisning - många, många studier som tittat på frekvensen av givarbeteende som finns i ett lag eller i en organisation - och ju oftare folk hjälper, delar med sig av sin kunskap och ger mentorskap, desto bättre går det för organisationerna på alla sätt: högre vinster, kundnöjdhet, lägre personalomsättning - till och med lägre driftskostnader. Så givare använder mycket tid till att hjälpa andra människor och förbättra laget, och sedan tar de, tyvärr, skada längs vägen. Jag vill prata om vad som krävs för att bygga kulturer där givare faktiskt ges chansen att lyckas. ",
    " Så jag undrade, om givare presterar sämst, vilka presterar bäst? Låt mig börja med de goda nyheterna: Det är inte tagarna. Tagare tenderar att klättra snabbt, men också falla snabbt på de flesta jobb. Och de faller på grund av matcharna. Om du är en matchare tror du på \"öga för öga\" - en rättvis värld. Så när du träffar en tagare, känner du att det är ditt uppdrag att straffa skiten ur den personen. ",
    " (Skratt) ",
    " På så vis segrar rättvisan. ",
    " De flesta personer är matchare. Det innebär att om du är en tagare, så kommer det ikapp dig till slut; som man bäddar får man ligga. Så den logiska slutsatsen är: Det måste vara matcharna som presterar bäst. Men så är det inte. På alla jobb, i alla organisationer jag studerat, kommer även de bästa resultaten från givarna. ",
    " Det här är data jag samlat ihop från hundratals försäljare, uppföljning av intäkter. Det man kan se är att givarna går åt båda hållen. De är i majoritet bland de som har lägst intäkter, men också högst intäkter. Samma mönster gäller för ingenjörers produktivitet och läkarstudenters betyg. Givare är överrepresenterade i botten och i toppen av varje mätetal för framgång som jag kan följa. Detta väcker frågan: Hur skapar vi en värld där fler av givarna får briljera? Jag vill prata om hur det görs, inte bara i affärsvärlden, men också i ideella organisationer, skolor, till och med regeringar. Är ni redo? ",
    " (Jubel) ",
    " Jag skulle göra det ändå, men jag uppskattar entusiasmen. ",
    " (Skratt) ",
    " Det första som är avgörande är att inse att givarna är de mest värdefulla personerna, men om de inte är försiktiga så blir de utbrända. Så man måste skydda givarna runt sig. Jag lärde mig en strålande läxa om det från tidningen Fortunes bästa nätverkare. Det är killen, inte katten. ",
    " (Skratt) ",
    " Han heter Adam Rifkin. En mycket framgångsrik serieentreprenör som använder massor av sin tid åt att hjälpa människor. Hans hemliga vapen är femminuterstjänsten. Adam sa, \"Du behöver inte vara moder Teresa eller Gandhi för att vara givare. Du behöver bara hitta små sätt att ge stort värde till andra människors liv.\" Det kan vara så enkelt som att presentera två personer som kan dra nytta av att känna varandra. Det kan vara att dela med sig av sin kunskap eller ge feedback. Eller till och med något så enkelt som att säga, \"Vet du, jag ska försöka lista ut om jag kan hitta någon vars arbete gått obemärkt förbi.\" Dessa femminuterstjänster är avgörande för att hjälpa givare att sätta gränser och skydda sig själva. ",
    " Det andra som gör skillnad om du vill ha en kultur där givare lyckas, är att du behöver en kultur där normen är att be om hjälp; där folk frågar mycket. Det här känns kanske väldigt träffande för en del av er. ",
    " [Så du måste alltid vara givaren i dina relationer?] ",
    " (Skratt) ",
    " Det man ser med framgångsrika givare är att de inser att det är okej att vara mottagare också. Leder man en organisation kan man förenkla det. Göra det enklare för folk att be om hjälp. Ett par kollegor och jag studerade sjukhus. Vi upptäckte att på vissa våningar bad sköterskorna ofta om hjälp, och på andra våningar väldigt lite. Det som utmärkte de våningar där man ofta bad om hjälp, där det var normen, var att det fanns en sköterska vars enda jobb det var att hjälpa andra sköterskor på enheten. När den rollen fanns, sa sköterskorna, \"Det är inte pinsamt, inte sårbart att be om hjälp - det uppmuntras faktiskt.\" ",
    " Att be om hjälp är inte bara viktigt för framgången och välmåendet hos givarna. Det är också avgörande för att få fler att agera som givare, eftersom datan säger att 75 till 90 procent av allt givande i organisationer startar med en fråga. Men många frågar inte. De vill inte verka inkompetenta, de vet inte vart de ska vända sig, de vill inte belasta andra. Men om ingen nånsin ber om hjälp, så får man många frustrerade givare, som skulle älska att kliva fram och bidra, om de bara visste vem som behövde det, och hur. ",
    " Men jag tror att det viktigaste, om man vill bygga en kultur av framgångsrika givare, är att vara noggrann med vem man släpper in i laget. Jag tänkte, att vill man ha en kultur av produktiv generositet, så bör man anställa ett gäng givare. Men förvånansvärt nog upptäckte jag att det inte funkar så - att den negativa påverkan en tagare har på kulturen, vanligtvis är 2-3 gånger större än givarens positiva påverkan. Tänk på det så här: Ett ruttet äpple kan förstöra hela korgen, men ett bra ägg är inte ett helt dussin. Jag vet inte vad det betyder - ",
    " (Skratt) ",
    " men jag hoppas att ni vet. ",
    " Nej, släpper man in en enda tagare i laget, så ser man att givarna slutar hjälpa. De säger, \"Jag omges av ormar och hajar. Varför skulle jag bidra? Om man däremot tar in en givare i laget får man inte en explosion av generositet. Folk säger oftare, \"Bra! Den personen kan göra vårt jobb.\" Effektiv rekrytering och testning och teambuilding handlar inte om att få in givarna; det handlar om att sålla ut tagarna. Om man lyckas med detta, har man till slut givare och matchare. Givarna är generösa, för de behöver inte oroa sig för konsekvenserna. Och det fina med matcharna är att de följer normen. ",
    " Så hur fångar man upp en tagare innan det är för sent? Vi är faktiskt rätt så dåliga på att lista ut vem som är tagare, särskilt utifrån första intrycket. Det finns ett personlighetsdrag som förvirrar oss. Det kallas trevlighet, en stor personlighetsgrej inom alla kulturer. Trevliga människor är varma och vänliga, de är snälla, de är artiga. Man hittar många av dem i Kanada - ",
    " (Skratt) ",
    " Där de faktiskt hade en tävling om att hitta på en kanadensisk slogan och fylla i, \"Så kanadensisk som ...\" Jag trodde att vinnaren skulle vara \"Så kanadensisk som lönnsirap,\" eller, \"... ishockey.\" Men nej, kanadensarna röstade fram sin nya nationella slogan - Jag skojar inte - \"Så kanadensisk som möjligt under omständigheterna.\" ",
    " (Skratt) ",
    " De av er som är väldigt trevliga, eller kanske lite kanadensiska, ni fattar detta direkt. Hur kan jag säga att jag är en sak, när jag hela tiden anpassar mig för att göra andra nöjda? Otrevliga människor gör inte det. De är mer kritiska, skeptiska, utmanande, och mycket mer benägna än sina kamrater att läsa juridik. ",
    " (Skratt) ",
    " Det är inget skämt, det är faktiskt empiriska fakta. ",
    " (Skratt) ",
    " Jag antog alltid att trevliga personer är givare och att otrevliga personer är tagare. Men sedan samlades datan in, och jag förvånades över bristen på korrelation mellan egenskaperna, för det visade sig att trevlighet och otrevlighet är din yttre fasad: Hur trevligt är det att interagera med dig? Medan givande och tagande handlar mer om inre motiv: Vilka är dina värderingar? Vilka är dina avsikter? ",
    " Om du vill bedöma människor på ett korrekt sätt, måste du komma till stunden som alla konsulter i salen väntar på, och rita en fyrfältare. ",
    " (Skratt) ",
    " De trevliga givarna hittar man lätt: de säger ja till allt. De otrevliga tagarna upptäcker man också snabbt, trots att man kanske kallar dem något annat. ",
    " (Skratt) ",
    " Vi glömmer lätt bort de andra två. Det finns otrevliga givare i våra organisationer. Det finns folk som är tvära och hårda på ytan men som under ytan har fokus på andras välbefinnande. Eller som en ingenjör sa, \"Å, otrevliga givare - som nån med ett dåligt gränssnitt men bra operativsystem.\" ",
    " (Skratt) ",
    " Om det är till någon hjälp. ",
    " (Skratt) ",
    " Otrevliga givare är de mest undervärderade personerna i våra organisationer, för det är de som ger den kritiska feedback som ingen vill höra men som alla behöver höra. Vi behöver värdera dessa människor mycket högre snarare än att avfärda dem tidigt och säga \"Hm, lite stickig, måste vara en självisk tagare.\" ",
    " Den andra kombinationen vi glömmer är den dödliga - den trevliga tagaren, också känd som fejkaren. Det är personen som är trevlig mot dig och som sedan hugger dig i ryggen. ",
    " (Skratt) ",
    " Mitt favoritsätt att fånga upp dessa personer under intervjuer är att ställa frågan, \"Kan du nämna fyra personer vars karriärer du fundamentalt har förbättrat?\" Tagarna ger dig fyra namn, och alla kommer vara mer inflytelserika än de själva, för tagare är bra på att slicka uppåt och sparka neråt. Givare är mer benägna att ge namn på folk som är lägre i rang än dem, som inte har lika mycket makt, som inte kan gagna dem. Och som ni alla vet så kan man säga en hel del om någon genom att se på hur de behandlar sin servitör eller sin taxichaufför. ",
    " Så om vi gör detta bra, om vi kan sålla bort tagarna, om vi kan göra det okej att be om hjälp, om vi kan skydda givarna från utbrändhet och göra det okej för dem att sträva efter sina egna mål, samtidigt som de försöker hjälpa andra, så kan vi faktiskt förändra hur folk definierar framgång. Istället för att säga att det handlar om att vinna tävlingen, kommer folk inse att framgång mer handlar om att bidra. ",
    " Jag tror att det bästa sättet att lyckas är att hjälpa andra att lyckas. Och om vi kan sprida den tron, kan vi faktiskt vända upp och ner på paranoian. Det finns ett ord för det. Det heter \"pronoia.\" Pronoia är den galna tron att andra människor konspirerar för ditt välbefinnande. ",
    " (Skratt) ",
    " Att de går omkring bakom din rygg och säger fantastiska saker om dig. Det bästa med en givarkultur är att det inte är en vanföreställning - det är verklighet. Jag vill leva i en värld där givare lyckas, och jag hoppas att ni vill hjälpa mig att skapa den. ",
    " Tack. ",
    " (Applåder) "
  ],
  "bg": [
    " Огледайте стаята за минута и се опитайте да откриете най-параноидният човек тук. ",
    " (Смях) ",
    " Посочете ми този човек. ",
    " (Смях) ",
    " Добре, не го правете. ",
    " (Смях) ",
    " Като организационен психолог прекарвам много време на различни работни места и откривам параноя навсякъде. Параноята е причинена от хора, които наричам \"вземащи\". Те са користни в  своите взаимоотношения. Най-важно за тях е какво  ти можеш да направиш за мен. От другатa страна  са \"даващите\". Те са хора, които подхождат към взаимотношенията си с въпроса: \"Какво мога да направя за теб?\" ",
    " Помислите за вашия стил. Всички имаме моменти  на даване и взимане. Стилът ви е отношението ви към хората през повечето време, отношението ви по подразбиране. Имам кратък тест,  чрез който можете да разберете дали сте повече даващ или вземащ, и можете да го  направите веднага. ",
    " [Текст на нарцисиста] ",
    " [Стъпка 1: Помислите за себе си.] ",
    " (Смях) ",
    " [Стъпка 2: Ако се стигнали до стъпка  2, не сте нарцис.] ",
    " (Смях) ",
    " Това е единственото, което ще заявя днес, без данни в негова подкрепа, но съм убеден, че колкото  по-дълго ви отнема да се засмеете на тази анимация, толкова по-притеснени трябва  да сте, че сте взимащ. ",
    " (Смях) ",
    " Разбира се, не всички  взимащи са нарциси. Някои са просто даващи, опарили ли се многократно. Има и друг вид вземащи,  които няма да адресираме днес, наречени психопати. ",
    " (Смях) ",
    " Бях заинтригуван от интензитета на тези крайности и проучих повече от 3000  човека в различни индустрии, от различни култури по света. Установих, че повечето хора  са точно по средата, между даването и вземането. Те избират трети стил, наречен \"съчетаване\". Ако съчетавате, вие се опитвате да  балансирате между даване и взимане; танто за танто - ще направя нещо за теб, ако ти направиш нещо за мен. Изглежда безопасен начин да живееш. Но дали е най-ефективният и продуктивен начин? Отговорът е  изключително категоричен ... може би. ",
    " (Смях) ",
    " Изследвах десетки организации и хиляди хора. Измервах производителността  на инженери. ",
    " (Смях) ",
    " Разглеждах оценките на  студенти по медицина, дори печалбите на търговци. ",
    " (Смях) ",
    " Съвсем неочаквано, най-зле представящите се във всяка от тези професии бяха даващите. Инжинерите, които  свършили най-малко работа, били тези, които направили повече услуги, отколкото получили. Били толкова заети да вършат работата на другите, че буквално оставали без време и енергия да свършат своята. Най-ниските оценки в медицинското  училище са на студенти, които са напълно съгласни с твърдения като: \"Обичам да помагам на другите,\" което предполага, че лекарят, на който трябва да се доверите, е приет да учи медицина без  никакво желание да помага на другите. ",
    " (Смях) ",
    " И в продажбите, най-ниските печалби са на най-щедрите  продавач-консултанти. Свързах се с един от  онези продавачи, който имаше много  висок резултат на даващ. Попитах го: \"Защо не си добър  в работата си?\" Не го попитах  точно това, а: ",
    " (Смях) ",
    " \"Каква е цената на  щедростта в продажбите?\" Той отговори: \"Ами, аз толкова много се интересувам от клиентите си, че никога не бих им продал лош продукт.\" ",
    " (Смях) ",
    " От чисто любопитство, колко от вас се идентифицират повече като даващи, отколкото  като вземащи или съчетаващи? Вдигнете ръка. Добре, щяхте да сте много повече, ако не бяхме говорили за тези данни. ",
    " Оказва се, че тук има обрат, защото даващите често жертват себе си, но правят огранизацията по-добра. Има много доказателства, много проучвания, разглеждащи  колко често има проявления на даване в един екип или огранизация, и колкото по-често хората помагат и споделят знанията си, предлагат насоки, толкова по-добре се представят  организациите по всички критерии: по-високи печалби, удовлетвореност на  клиентите, запазване на служителите, дори и по-ниски оперативни разходи. Даващите отделят много  време да помагат на другите и да подобряват екипа, а, за съжаление, след това страдат. Да поговорим за това,  което е необходимо, за да се изгради култура, в  която даващите успяват. ",
    " Запитах се следното: ако  даващите се представят най-зле, кои се представят най-добре? Нека започна с добрата новина -  не са взимащите. Обикновено, взимащите се издигат бързо, но и бързо се провалят в повечето професии. И падат в ръцете на съчетаващите. Ако съчетавате, вярвате в \"Око за око\" -  в справедливия свят. И когато срещнете вземащ, чувствате, че мисията  в живота ви е да накажете жестоко човека отсреща. ",
    " (Смях) ",
    " Така възтържествува справедливостта. ",
    " Всъщност, повечето хора са съчетаващи. Това значи, че, ако сте вземащ, това в крайна сметка не ви се разминава; всичко се връща. Логичното заключение е: би трябвало съчетаващите да  се представят най-добре. Но не са те. Във всяка професия и организация, които съм проучвал, най-добри резултати отново  демонстрират даващите. ",
    " Погледнете данните, които събрах от хиляди продавач-консултанти, проследявайки печалбите им. Виждате, че даващите се  движат в двете крайности. Те съставят мнозинството от хора, които носят най-ниски печалби, но и най-високите печалби. Същите модели се отнасят и за  продуктивността на инженерите, и за оценките на студентите по медицина. Даващите са изключително силно представени в горната и долната част на всяка мярка за успех, която мога да проследя. Това повдига въпроса: \"Как създаваме свят, в който повечето даващи успяват?\" \"Как да го постигнем не само в бизнеса, но и в неправителствените  организации, училищата, дори в правителствата?\" Готови ли сте? ",
    " (Аплодисменти) ",
    " Без това щях да го направя, но оценявам ентусиазма ви. ",
    " (Смях) ",
    " Първото и най-важно нещо е да признаем, че даващите са най-ценните ви хора, но ако не внимават, ще пострадат. Трябва да защитите даващите в средите си. Научих страхотен урок за това от  най-добрия създател на връзки на \"Форчън\". От човека, не котката. ",
    " (Смях) ",
    " Казва се Адам Рифкин. Изключително успешен сериен предприемач, който прекарва огромна част от времето си в помощ на другите. Тайното му оръжие е  петминутната услуга. Адам казва: \"Не трябва да си Майка Тереза или Ганди, за да даваш. Трябва да откриеш прости начини да генерираш голяма стойност за живота на другите.\" Тя може да включва запознаване на двама човека, които да  имат полза от познанството си. Може да включва споделяне на познания или даване на обратна връзка. А може да е и нещо основно като: \"Знаеш ли, ще се опитам да разбера дали мога да окажа признание на човек, чиято работа е останала незабелязана.\" Тези петминутни услуги  са много важни при подпомагане на даващите, за да определят граници и да се предпазят. ",
    " Второто важно нещо, ако искате да изградите култура, в която даващите успяват, вие всъщност се нуждаете от култура, в която търсенето на помощ е правило; в която хората искат много. Това може да засегне  малко повече някои от вас. ",
    " [Значи във всичките си отношения трябва винаги да давате?] ",
    " (Смях) ",
    " Успешно даващите разбират, че е добре  и да получаваш. Можем да улесним това, ако управлявате организация. Можем да улесним  търсенето на помощ . С няколко колеги изучавахме болници. Открихме, че на определени  етажи сестрите бяха по-отзивчиви отколкото на други етажи. Факторът, който се отличаваше на етажите с по-висока степен на отзивчивост, където това беше нормата, беше, че там има една единствена сестра, чиято единствена работа била да помага на другите сестри в отделението. Където имало такъв човек, сестрите заявяваха: \"Не е срамно, не е слабост да поискаш помощ, дори се насърчава.\" ",
    " Търсенето на помощ не е важно  само, за да предпазите успеха и благополучието на даващите. Важно е, за да накарате  повече хора да дават, защото данните показват, че между 75 и 90 процента от даването във всички организации започва с молба. Но много хора не  молят за помощ. Не искат да  изглеждат некомпетентни, не знаят към кого да се обърнат, не искат да притесняват другите. И все пак, ако никой  никога не иска помощ, вашата организация има много разстроени даващи, които биха искали да се изявят и да дадат своя принос, само ако знаеха кой и как би  могъл да има полза. ",
    " Според мен, най-важното нещо е, че ако искате да построите  култура от успешни даващи, трябва да внимавате кого допускате в екипа си. Ако искате култура на  продуктивна щедрост, трябва да наемете няколко даващи. С изненада установих, че това не е вярно, че отрицателното въздействие на вземащия върху културата обикновено е двойно или тройно по-голямо от положителното въздействие на даващия. Помислете върху това: една лоша ябълка може  да развали цяла щайга, но едно хубаво яйце не е равностойно на дузина. Не знам какво означава това. ",
    " (Смях) ",
    " Надявам се вие да знаете. ",
    " Не - допуснете дори един  вземащ в екип си и ще забележите, че даващите  ще спрат да помагат. Ще кажат: \"Обграден съм от  куп змии и акули. Защо да съдействам?\" Но ако допуснете един даващ в екипа, не получавате  изобилие на щедрост. По-скоро, хората казват: \"Прекрасно! Този човек може да свърши цялата ни работа.\" Целта на ефективното наемане, проучването и тийм билдингът не е да доведе даващи, а да изкорени вземащите. Ако се справите добре, ще разполагате с  даващи и съчетаващи. Даващите ще са щедри, защото няма да се  тревожат за последствията. Предимството на съчетаващите е, че следват нормите. ",
    " И как да уловите вземащ преди да е твърде късно? Доста трудно е да разпознаете вземащия особено по първо впечатление. Една черта на характера ни обърква. Нарича се \"любезност\", едно от главните измерения на личността сред културите. Любезните хора са топли, приятелски  настроени, мили и вежливи. Ще намерите много от тях в Канада - ",
    " (Смях) ",
    " Където всъщност имаше  национален конкурс, в който трябваше да се измисли нов национален лозунг и да се довърши изразът \"Толкова канадско, колкото ...\" Помислих си, че печелившото  предложение щеше да е: \"Толкова канадско, колкото кленовия сироп\", или \" ... колкото хокей на лед.\" Но не, канадците гласували  новият им национален лозунг да е, и не се шегувам, \"Толкова канадско, колкото е  възможно предвид обстоятелствата.\" ",
    " (Смях) ",
    " Онези от вас, които са много любезни, или по-скоро леко канадци, веднага схващате това. Как някога мога да кажа,  че съм някакъв, когато постоянно се променям  и опитвам да угодя на другите? Нелюбезните хора по-рядко постъпват така. Те са по-критични,  скептични, предизвикателни, и е много по-вероятно да учат право в сравнение с връстниците им. ",
    " (Смях) ",
    " Това не е шега,  а империчен факт. ",
    " (Смях) ",
    " Винаги предполагам, че  любезните хора са даващи, а нелюбезните хора са вземащи. Но след това събрах данните и с изумление открих, че липсва връзка между тези черти, защото се оказва, че любезност-нелюбезност е външната ви облицовка: Колко приятно е да се общува с вас? Даването и вземането са по-скоро във вътрешните ви мотиви: Какви са ценности ви? Какви намерения имате към другите? ",
    " Ако наистина искате да  преценявате хората правилно, трябва да стигнете до момента, който очаква всеки консултант в залата и да свържете две и две. ",
    " (Смях) ",
    " Любезните даващи са лесно забележими: казват да на всичко. Незлюбезните вземащи също се разпознават бързо, въпреки че можете да ги наречете  с малко по-различно име. ",
    " (Смях) ",
    " Забравяме другите две комбинации. Има нелюбезни даващи в нашите организации. Има хора, които са груби и  недодялани на повърхността, но вътрешно мислят за интереса на другите. Или, както се изрази един инженер: \"О, нелюбезни даващи, точно като някой с лош потребителски интерфейс, но със страхотна операционна система.\" ",
    " (Смях) ",
    " Ако това ви е от полза. ",
    " (Смях) ",
    " Нелюбезните даващи са най-недооценени, в организациите ни, защото са тези, които дават важната обратна връзка, която никой не иска, но всеки трябва да чуе. Трябва да се справяме по-добре при оценка на тези хора вместо да ги отхвърляме в самото начало и да казваме:  \"Е, малко сприхав, трябва да е егоистичен вземащ.\" ",
    " Другата комбинация, която забравяме, е смъртоносна - любезният вземащ, познат и като измамника. Това е човекът, който е мил с вас, но ще забие нож в гърба ви. ",
    " (Смях) ",
    " Любимият ми начин за улавяне на такива хора при интервю е да им задам следния въпрос: \"Можете ли да посочите имената на четирима човека, чиято кариера фундаментално сте подобрили?\" Вземащите ще посочат четири имена, и всички ще са на хора, които са по-влиятелни от тях, защото вземащите са страхотни в подкрепата по пътя нагоре и в потъпкването по пътя надолу. Даващите са по-склонни да посочат имена на хора, които са под тях в йерархията, които нямат толкова власт. Нека си го кажем, знаете, че можете да научите много за характера, като наблюдавате как хората  се отнасят с келнера в ресторанта, или с шофьора на Uber. ",
    " Aко направим всичко това добре, ако можем да премахнем  вземащите от организациите, ако направим безопасно  търсенето на помощ, ако можем да защитим  даващите от прегряване, и им позволим да бъдат амбициозни в преследване на целите си и в опитите им да помагат на другите, можем да променим начина, по който хората определят успеха. Вместо да твърдим, че спечелването на състезанието е най-важно, хората ще осъзнаят, че успехът се крие в по-големия принос. ",
    " Вярвам, че най-стойностният начин да успееш е да помагаш на  другите хора да успяват. И ако разпространим това вярване, ще можем напълно да променим параноята. Има име за това. Нарича се \"проноя\". Проноята е измамното разбиране, че другите хора създават  благополучието ти. ",
    " (Смях) ",
    " Че зад гърба ви сипят невероятни хвалебствия за вас. Прекрасното в култура  на даващите е, че не е заблуда, реалност е. Искам да живея в свят, където даващите успяват, и се надявам, че ще ми помогнете да създадем този свят. ",
    " Благодаря ви. ",
    " (Аплодисменти) "
  ],
  "fa": [
    " از شما می خواهم یک دقیقه به اطراف اتاق نگاه کنید و بدبین‌ترین فرد را در اینجا پیدا کنید— ",
    " (خنده) ",
    " و بعد از شما می‌خواهم آن فرد را به من نشان دهید. ",
    " (خنده) ",
    " باشد، این کار را نکنید. ",
    " (خنده) ",
    " اما، من به عنوان یک روانشناس کار، وقت زیادی را در محل های کار صرف می‌کنم، و همه جا بدبینی می‌بینم. توهم بدبینی افرادی که اسمشان را می‌گذارم گیرنده. گیرنده‌ها در تعاملات به فکر خود هستند. تنها این مهم است که تو برای من چه می‌توانی بکنی. متضاد آن دهنده است. کسی که بیشتر تعاملات را با این پرسش آغاز می‌کند که «چه کار می‌توانم برای‌تان بکنم؟» ",
    " می‌خواستم به شما فرصتی بدهم تا درباره‌ی روش خودتان فکر کنید. همه‌ی ما در لحظاتی گیرنده یا دهنده هستیم. روش شما، همان نحوه‌ی رفتارتان در بیشتر اوقات با بیشتر افراد است، رفتار پیش فرض شما. یک آزمایش مختصر برای‌تان دارم تا بفهمید بیشتر گیرنده یا دهنده هستید و می‌توانید الان انجامش دهید. ",
    " [آزمون خودشیفتگی] ",
    " [مرحله ١: یک لحظه درباره‌ی خود فکر کنید.] ",
    " (خنده) ",
    " [مرحله ٢:اگر بتوانید وارد مرحله ٢ شوید، شما خودشیفته نیستید.] ",
    " (خنده) ",
    " این تنها چیزی است که امروز می‌گویم که پشت آن هیچ داده‌ای نیست، اما مطمئنم هرچه بیشتر طول بکشد که به این کارتون بخندید، بیشتر باید نگران شویم که شما یک گیرنده هستید. ",
    " (خنده) ",
    " البته همه‌ی گیرنده‌ها خودشیفته نیستند. برخی فقط دهنده‌هایی هستند که بارها تاوان داده‌اند. نوع دیگری گیرنده هم هست که امروز به آن نخواهیم پرداخت، و بیمار روانی نام دارد. ",
    " (خنده) ",
    " البته کنجکاو بودم دو سر این طیف چقدر شایع است، و بنابراین از بیش از ٣٠٫٠٠٠ نفر در صنایع مختلف از فرهنگ‌های مختلف جهان پرسیدم. و دریافتم که بیشتر افراد درست در وسط بین گیرنده و دهنده هستند. آن‌ها روش سوم را انتخاب کردند که سازگاری نام دارد. اگر شما فرد سازگاری باشید سعی می‌کنید بین گرفتن و دادن تعادل ایجاد کنید: از هر دستی بدهی باهمان دست می‌گیری— اگر برایم کاری کنی برایت کاری می‌کنم. و این راه مطمئنی برای زنده ماندن به نظر می‌رسد. اما آیا مؤثرترین و مفیدترین راه زندگی هم هست؟ پاسخ این پرسش بسیار روشن است ... شاید. ",
    " (خنده) ",
    " ده‌ها سازمان را مطالعه کردم، هزاران نفر. مهندس‌هایی داشتم که بازده آنان را اندازه‌گیری می‌کردند. ",
    " (خنده) ",
    " به رتبه‌ی دانشجویان پزشکی دقت کردم— حتی به صندوق فروشنده‌ها. ",
    " (خنده) ",
    " و به طور غیرمنتظره، بدترین عملکردها در هر شغل مربوط به افراد دهنده بود. مهندسینی که کمتر کار کرده بودند، بیش از این که مورد لطف قرار گیرند، لطف کرده بودند. آنان چنان مشغول انجام وظایف افراد دیگر بودند، که عملاً وقت و انرژی کافی برای تکمیل کار خود نداشتند. در دانشکده پزشکی، پایین‌ترین رتبه متعلق به دانشجویانی بود که موافقت بیشتری با عبارت‌هایی مانند «من عاشق کمک به دیگران هستم» داشتند. یعنی دکتری که باید به او اعتماد کنید کسی است که بدون هیچ تمایلی برای کمک به هیچ کس، به دانشکده پزشکی آمده است. ",
    " (خنده) ",
    " و نیز در فروشندگی، پایین‌ترین صندوق مربوط به سخاوتمندترین فروشنده‌هاست. در واقع با فروشنده‌ای برخورد کردم که دهندگی بسیار بالایی داشت. و از او پرسیدم، «چرا عملکردت این‌قدر بد است—» البته این‌طوری نپرسیدم، اما— ",
    " (خنده) ",
    " «بهای سخاوتمندی در فروش چیست؟» و او گفت، \"خب، من برای مشتری‌هایم چنان ارزش عمیقی قائل هستم که هرگز این آت و آشغال‌های خودمان را به آن‌ها نمی‌فروشم.\" ",
    " (خنده) ",
    " خب فقط از روی کنجکاوی، چند نفر از شما خودتان را دهنده می‌دانید تا گیرنده یا سازگار؟ دست خود را بالا بیاورید. خب، تعداد قبل از این که درباره‌ی این داده‌ها صحبت کنیم بیشتر بود. ",
    " اما در واقع، معلوم می‌شود اینجا یک انحراف وجود دارد، چون دهنده‌ها اغلب خود را قربانی می‌کنند، اما سازمان خود را ارتقا می‌دهند. شواهد بسیاری داریم— مطالعات متعددی درباره فراوانی رفتار دهندگی در یک گروه یا سازمان انجام شده— و هر چه افراد بیشتر کمک کنند و دانش خود را با دیگران شریک شوند و مشاوره بدهند، عملکرد سازمان‌ها از هر نظر ارتقا می‌یابد: سود بیشتر، رضایت‌مندی بالاتر مشتریان، حفظ بیشتر کارکنان— حتی هزینه‌های اجرایی پایین‌تر. پس دهنده‌ها زمان زیادی را صرف کمک به دیگران و ارتقای گروه می‌کنند و بعد متأسفانه در این مسیر رنج می‌برند. می‌خواهم بگویم چگونه می‌توان فرهنگ‌هایی ایجاد کرد که در آن‌ها دهنده‌ها در واقع موفق شوند. ",
    " خب پس در شگفت بودم که اگر دهنده‌ها بدترین عملکرد را دارند، چه کسانی بهترین عملکرد را دارند؟ بگذارید با خبر خوب شروع کنم: آن‌ها گیرنده‌ها نیستند. گیرنده‌ها به سرعت پیشرفت می‌کنند اما در بیشتر مشاغل به سرعت هم افت می‌کنند. و در دست سازگارها می‌افتند. اگر شما یک سازگار باشید، معتقد به «چشم در برابر چشم» هستید— دنیای عادل. و پس وقتی به یک گیرنده می‌رسید، حس می‌کنید مأموریت شما در زندگی این است که حقش را کف دستش بگذارید. ",
    " (خنده) ",
    " و به این ترتیب عدالت اجرا می‌شود. ",
    " خب، بیشتر افراد سازگار هستند. و معنی‌اش این است که اگر شما یک گیرنده باشید بالاخره شما را گیر می‌آورند؛ نوبتی هم که باشد نوبت شماست. و پس نتیجه منطقی این است: بهترین عملکرد باید متعلق به سازگارها باشد. اما آن ها نیستند. در هر شغلی، در هر سازمانی که تاکنون مطالعه کرده‌ام، بهترین نتایج باز هم متعلق به دهنده‌هاست. ",
    " به برخی از داده‌ها که از صدها فروشنده جمع کرده‌ام نگاه کنید، در مورد فروش آن‌ها. همان‌طور که می‌بینید دهنده‌ها در هر دو طرف بیشتر هستند. آن‌ها بیشتر افراد با پایین‌ترین فروش را تشکیل می‌دهند، اما هم‌چنین با بالاترین فروش. همین الگو در بازده مهندسین هم صدق می‌کند و نیز رتبه‌ی دانشجویان پزشکی. بیشترین تعداد دهنده‌ها در پایین و در بالا قرار دارد با هر معیاری که می‌توانم بسنجم. که پرسشی پیش می‌آورد: چگونه جهانی ایجاد کنیم که بیشتر این دهنده‌ها بالا بیایند؟ می‌خواهم درباره نحوه انجام این کار صحبت کنم، نه تنها در تجارت بلکه در مراکز غیرانتفاعی، مدارس— حتی دولت‌ها. آماده هستید؟ ",
    " (تأیید حضار) ",
    " می‌خواستم به هر حال این کار را بکنم اما از تأیید شما سپاس‌گزارم. ",
    " (خنده) ",
    " اولین چیزی که واقعاً مهم است توجه به این است که دهنده‌ها ارزش‌مندترین افراد شما هستند، اما اگر مراقب نباشند، فرسوده می‌شوند. پس باید در مرکز توجه خود مراقب دهنده‌ها باشید. و در این باره درس بزرگی از بهترین فروشنده‌ی شرکت فورچن آموختم. او یک مرد است، نه گربه. ",
    " (خنده) ",
    " اسم او آدام ریفکین است. او چندین دوره پیاپی موفق‌ترین کارآفرین بوده که بخش بزرگی از وقت خود را صرف کمک به دیگران کرده است. و اسلحه مخفی او لطف پنج دقیقه‌ای است. آدام گفت، «مجبور نیستید مادر ترزا یا گاندی باشید تا یک دهنده باشید. کافی است راه‌های کوچکی بیابید که به زندگی دیگران ارزش بسیاری اضافه کنید.» این می تواند به سادگی معرفی دو نفر به یکدیگر باشد که از شناختن هم بهره می‌برند. می‌تواند به اشتراک گذاری دانش یا دادن اندکی پس خوراند باشد. یا حتی می‌تواند چیز ساده‌ای باشد مثل اینکه بگویید: «می‌دانید، می‌خواهم سعی کنم ببینم آیا می‌توانم کسی را پیدا کنم که به کار او توجه نشده است.» و این لطف‌های پنج دقیقه‌ای واقعاً کمک مهمی به دهنده‌هاست تا با تعیین سرحدات از خود محافظت کنند. ",
    " چیز مهم دوم این است که اگر می‌خواهید فرهنگی خلق کنید که در آن دهنده‌ها موفق‌اند، در واقع نیاز به فرهنگی دارید در آن کمک خواستن طبیعی باشد؛ در آن افراد زیاد کمک بخواهند. این می تواند در مورد بعضی از شما بیشتر صدق کند. ",
    " [یعنی در همه روابط خود، همیشه ناچارید دهنده باشید؟] ",
    " (خنده) ",
    " چیزی که در دهنده‌های موفق می بینید این است که آن‌ها می‌دانند که گیرنده بودن هم چیز بدی نیست. اگر سازمانی را اداره می‌کنید درواقع می‌توانیم آن‌را آسان‌تر کنیم. می‌توانیم درخواست کمک را برای افراد آسان‌تر کنیم. من و چند همکار، بیمارستان‌ها را مطالعه کردیم. متوجه شدیم پرستارها در برخی طبقات زیاد کمک می‌خواهند، و در طبقات دیگر، کمتر کمک می‌خواهند. در طبقاتی که کمک خواهی رایج بود عاملی که جلب توجه می‌کرد کمک خواهی عادی بود، این بود که تنها یک پرستار بود که تنها وظیفه‌اش کمک به سایر پرستاران بخش بود. وقتی این نقش وجود داشت، پرستاران می‌گفتند: «کمک خواستن بد نیست و به معنی ناتوانی نیست— در واقع این کار تشویق می‌شود.» ",
    " اهمیت کمک خواستن فقط در حمایت از موفقیت و سلامت دهنده‌ها نیست. این کار در افزایش تعداد دهنده‌ها نیز اهمیت دارد. چون داده‌ها می‌گوید بین ٧٥ تا ٩٠ درصد از بخشش‌ها در سازمان‌ها با یک درخواست شروع می‌شود. اما خیلی‌ها درخواست نمی‌کنند. آن‌ها نمی‌خواهند ناتوان به نظر برسند. آن‌ها نمی‌دانند کجا بروند، نمی‌خواهند مزاحم دیگران شوند. اما اگر هیچ کس درخواست کمک نکند، در سازمان خود تعداد زیادی دهنده ناامید خواهید داشت که عاشق پیش‌قدم شدن و کمک هستند، فقط اگر بدانند به چه کس و چگونه باید کمک کنند. ",
    " اما به‌نظرم مهم‌ترین چیز اگر می‌خواهید فرهنگی بنا کنید که در آن دهنده‌ها موفق باشند، این است که باید مراقب باشید چه کسی را به گروه خود راه می‌دهید. تصور می‌کنم اگر فرهنگی با سخاوتمندی سازنده می‌خواهید، باید چند نفر دهنده استخدام کنید. اما شگفت که متوجه شدم در واقع این درست نیست— که اثر منفی یک گیرنده در یک فرهنگ معمولاً دو تا سه برابر بیشتر از اثر مثبت یک دهنده است. این‌طور درباره‌ی آن فکر کنید: یک بز گر گله‌ای را گر کند. اما با یک گل بهار نمی‌شود. معنی‌اش را نمی‌دانم— ",
    " (خنده) ",
    " اما امیدوارم شما بدانید. ",
    " نه— حتی یک گیرنده را به گروه راه بدهید و خواهید دید دهنده‌ها کمک را متوقف می‌کنند. خواهند گفت، «چند تا مار و کوسه دوره‌ام کرده اند. چرا باید کمک کنم؟» در حالی که اگر یک دهنده در گروه باشد، شاهد انفجار سخاوت نخواهید بود. بیشتر افراد می‌گویند: «فوق العاده است! او همه‌ی کارهای‌ما را انجام می‌دهد.» پس استخدام کارآمد و غربال‌گری و تشکیل گروه به معنی جمع کردن دهنده‌ها نیست؛ به معنی راه ندادن گیرنده‌هاست. اگر این را درست انجام دهید، دهنده‌ها و سازگارها برای‌تان خواهد ماند. دهنده‌ها سخاوت‌مند خواهند بود چون لازم نیست نگران پیامدهای آن باشند. و زیبایی سازگارها این است که از روال عادی پیروی می‌کنند. ",
    " خب، چگونه قبل از این که خیلی دیر شود، جلوی یک گیرنده را می‌گیرید؟ ما در واقع در شناسایی گیرنده‌ها خیلی بد هستیم، به ویژه در برخوردهای اول. یک صفت شخصیتی وجود دارد که ما را منحرف می‌کند. اسم آن تمایل به موافقت است، یکی از ابعاد اصلی شخصیت در همه‌ی فرهنگ‌ها. افراد موافق گرم و دوستانه هستند، خوب هستند، مؤدب هستند. کانادا پر از آن هاست— ",
    " (خنده) ",
    " آن‌جا حتی یک رقابت ملی بود برای بهترین شعار برای کانادا که باید جای خالی را پر می‌کردند، \"کانادایی مثل ...\" فکر کنم برنده باید این می‌شد «کانادایی مثل شربت افرا»، یا «... هاکی روی یخ.» اما نه، کانادایی‌ها باید به این شعار ملی جدید رأی می‌دادند— البته شوخی می‌کنم— «کانادایی مثل ممکن تحت هر شرایط.» ",
    " (خنده) ",
    " حال برای آن‌هایی از شما که به شدت تمایل به موافقت دارند، یا شاید کمی کانادایی، مطلب را راحت می‌فهمید. من چگونه می‌توانم بگویم چه هستم وقتی پیوسته تلاش می‌کنم دیگران را راضی نگاه دارم؟ افراد ناموافق کمتر این کار را می‌کنند. آنها منتقدتر، شکاک‌تر و چالشی‌تر هستند، و احتمالاً خیلی بیشتر از هم دوره‌های خود به دانشکده‌ی حقوق می‌روند. ",
    " (خنده) ",
    " این یک لطیفه نیست، در واقع حقیقتی به تجربه ثابت شده است. ",
    " (خنده) ",
    " خب همیشه تصور می‌کردم افراد موافق دهنده‌ها هستند و ناموافق‌ها گیرنده‌ها هستند. اما بعد داده‌ها را جمع کردم، و شگفت‌زده شدم وقتی هیچ رابطه‌ای بین آن صفات نیافتم، چون معلوم شد موفق بودن یا ناموافق بودن رویه‌ی بیرونی شماست: تعامل با شما چقدر لذت بخش است؟ درحالی‌که دادن و گرفتن بیشتر به انگیزه‌های درونی ربط دارد: ارزش‌های شما چیست؟ نسبت به دیگران چه نیتی دارید؟ ",
    " اگر واقعاً می‌خواهید افراد را به دقت بسنجید، باید سراغ لحظه‌ای بروید که همه حضار در اتاق منتظرند و باید کارت‌های مشابه را بردارند. ",
    " (خنده) ",
    " تشخیص دهنده‌های موافق راحت است: به همه‌ی کارت‌ها بله می‌گویند. گیرنده‌های ناموافق نیز به سرعت شناخته می‌شوند. البته می‌توانید نام کمی متفاوتی به آن‌ها بدهید. ",
    " (خنده) ",
    " دو ترکیب دیگر را کنار می‌گذاریم. در سازمان‌های ما دهنده‌های ناموافق وجود دارد. افرادی هستند که ظاهراً خشن و سخت هستند اما در باطن بهترین‌ها را برای دیگران می‌خواهند. یا به عنوان یک مهندس «آه، دهنده‌های ناموافق— مثل کسی که رابط کاربری‌اش بد است اما سیستم‌عامل فوق العاده‌ای دارد.» ",
    " (خنده) ",
    " اگر به دردتان می خورد. ",
    " (خنده) ",
    " دهنده‌های ناموافق در سازمان‌های ما افرادی هستند که بیشتر دست کم گرفته می‌شوند زیرا کسانی هستند که پس خوراند حساسی را می‌دهند که کسی نمی‌خواهد بشنود اما همه نیاز دارند بشنوند. باید کار بسیار بهتری برای ارج گذاشتن به این افراد بکنیم به جای این که زود به آن ها پاسخ بدهیم، و بگوییم: «آه، آدم ناراحتی است باید یک گیرنده‌ی خودخواه باشد.» ",
    " ترکیب دیگری که یادمان رفت ترکیب مرگباری است— گیرنده موافق، که معروف به متقلب است. او فردی است که در ظاهر با شما خوب است و از پشت به شما خنجر می‌زند. ",
    " (خنده) ",
    " و روش ایده‌آل من برای تشخیص این افراد در فرآیند مصاحبه پرسیدن این سؤال است که، \"می‌توانید اسم چهار نفر را بگویید که به موفقیت آنان کمک اساسی کرده‌اید؟\" گیرنده‌ها اسم چهار نفر را می‌گویند و همه‌ی آن‌ها تأثیرگذارتر از خودشان خواهند بود چون گیرنده‌ها مهارت بیشتری در تملق به بالادستی و زورگویی به پایین دستی دارند. دهنده‌ها بیشتر احتمال دارد افرادی را نام ببرند که پایین دستی هستند، که به اندازه خودشان قدرت ندارند، که نفعی به حال آنان ندارند. و بیایید ببینیم، همه‌ی شما می‌دانید که می‌توانید شخصیت افراد را از روی نحوه‌ی رفتار یک شخص با پیشخدمت رستوران یا راننده تاکسی بشناسید. ",
    " خب اگر همه‌ی این ها را به خوبی انجام دهیم، اگر گیرنده‌ها را به سازمان‌ها راه ندهیم، اگر بتوانیم کمک خواستن را راحت کنیم، اگر بتوانیم دهنده‌ها را از فرسودگی حفظ کنیم، و آن‌ها در رسیدن به اهداف خود و کمک به دیگران راحت باشند، در واقع توانسته‌ ایم تعریف افراد از موفقیت را تغییر دهیم. افراد به جای این که بگویند همه چیز بستگی به برنده شدن در رقابت دارد، خواهند فهمید که موفقیت در واقع بستگی بیشتری با مشارکت دارد. ",
    " معتقدم که درست‌ترین راه موفقیت، کمک به موفقیت دیگران است. و اگر بتوانیم این عقیده راگسترش دهیم در واقع توانسته‌ایم بدبینی را شکست دهیم. این کار یک اسم دارد. به آن خوش‌بینی می‌گویند. خوش‌بینی این توهم است که دیگران به نفع شما توطئه می‌کنند. ",
    " (خنده) ",
    " که دیگران همواره دنبال شما هستند و به شدت از شما تعریف می‌کنند. جنبه عالی فرهنگ دهنده‌ها این است که توهم نیست— واقعیت است. می‌خواهم در دنیایی زندگی کنم که دهنده‌ها موفق باشند، و امیدوارم به من کمک کنید آن دنیا را ایجاد کنیم. ",
    " سپاس‌گزارم. ",
    " (تشویق) "
  ],
  "el": [
    " Θέλω να κοιτάξετε λιγάκι γύρω σας και να προσπαθήσετε να βρείτε  το πιο παρανοϊκό άτομο εδώ. ",
    " (Γέλια) ",
    " Και μετά θέλω να μου δείξετε  αυτό το άτομο. ",
    " (Γέλια) ",
    " ΟΚ, μην το κάνετε. ",
    " (Γέλια) ",
    " Αλλά, ως οργανωτικός ψυχολόγος, περνάω πολύ χρόνο σε χώρους εργασίας και συναντάω παντού παράνοια. Η παράνοια προκαλείται  από όσους ονομάζω «λήπτες». Οι λήπτες είναι ιδιοτελείς στις συναλλαγές τους: «Τι μπορείς να κάνεις εσύ για μένα;» Το αντίθετο είναι οι «δότες». Είναι αυτοί που συνήθως ξεκινούν ρωτώντας, «Τι μπορώ να κάνω εγώ για σένα;» ",
    " Θέλω να σας βοηθήσω  να βρείτε τον δικό σας τύπο. Όλοι δίνουμε και παίρνουμε λίγο-πολύ. Ο τύπος σας αφορά  το πώς φέρεστε συνήθως στους άλλους. Η συνήθειά σας. Έχω ένα τεστάκι να κάνετε για να βρείτε αν είστε δότης ή λήπτης. Και μπορείτε να το κάνετε τώρα. ",
    " [ΤΟ ΤΕΣΤ ΤΟΥ ΝΑΡΚΙΣΣΟΥ] ",
    " [ΒΗΜΑ 1: ΣΚΕΦΤΕΙΤΕ ΤΟΝ ΕΑΥΤΟ ΣΑΣ ΓΙΑ ΛΙΓΟ] ",
    " (Γέλια) ",
    " [ΒΗΜΑ 2: ΑΝ ΦΤΑΣΑΤΕ ΣΤΟ ΒΗΜΑ 2,  ΔΕΝ ΕΙΣΤΕ ΝΑΡΚΙΣΣΟΣ] ",
    " (Γέλια) ",
    " Αυτό είναι το μόνο πράγμα  που θα πω, χωρίς στοιχεία: όσο περισσότερο χρόνο κάνατε  για να γελάσετε με το σκίτσο, τόσο θα πρέπει ν' ανησυχούμε  ότι είστε λήπτης. ",
    " (Γέλια) ",
    " Φυσικά δεν είναι όλοι οι λήπτες νάρκισσοι. Κάποιοι είναι δότες  που κάηκαν πάρα πολλές φορές. Και υπάρχει κι άλλο ένα είδος λήπτη που δεν θα μας απασχολήσει σήμερα, αυτοί που λέγονται ψυχοπαθείς. ",
    " (Γέλια) ",
    " Επειδή είχα περιέργεια  για το πόσο κοινά είναι τα δύο άκρα, έκανα μια έρευνα με πάνω από 30.000 άτομα  από διάφορους κλάδους και κουλτούρες. Και βρήκα ότι οι περισσότεροι  είναι κάπου ενδιάμεσα στο να δίνουν και να παίρνουν. Επιλέγουν ένα τρίτο στυλ  που λέγεται «ταίριασμα». Αν είσαι ταιριαστής, προσπαθείς  να κρατήσεις μια ισορροπία. «Θα κάνω κάτι για σένα,  αν κάνεις κάτι για μένα». Κι αυτό μοιάζει σαν  ένας ασφαλής τρόπος ζωής. Είναι όμως ο πιο αποτελεσματικός  και παραγωγικός τρόπος ζωής; Η απάντηση σε αυτήν την ερώτηση  ένα πολύ σαφές «ίσως». ",
    " (Γέλια) ",
    " Μελέτησα δεκάδες οργανισμούς, χιλιάδες ανθρώπους. Ζήτησα από μηχανικούς  να μετρήσουν την παραγωγικότητά τους. ",
    " (Γέλια) ",
    " Κοίταξα τους βαθμούς φοιτητών Ιατρικής. Ακόμα και τα έσοδα πωλητών. ",
    " (Γέλια) ",
    " Και, παραδόξως, τις χαμηλότερες επιδόσεις  σε κάθε επάγγελμα τις είχαν οι δότες. Οι μηχανικοί που έκαναν λιγότερη δουλειά, ήταν αυτοί που έκαναν περισσότερες χάρες. Μονίμως απασχολημένοι κάνοντας δουλειές άλλων, κυριολεκτικά ξέμεναν από χρόνο  και ενέργεια για τις δικές τους. Στην Ιατρική, φοιτητές με τους χειρότερους βαθμούς ήταν όσοι συμφωνούσαν πιο πολύ με δηλώσεις όπως: «Μου αρέσει να βοηθάω τους άλλους», δηλαδή ο γιατρός που πρέπει να εμπιστευτείς είναι αυτός που μπήκε στην Ιατρική χωρίς καμία επιθυμία να βοηθήσει. ",
    " (Γέλια) ",
    " Και στις πωλήσεις, αυτοί με τα λιγότερα έσοδα ήταν οι πιο γενναιόδωροι πωλητές. Και επικοινώνησα  με έναν από αυτούς τους πωλητές που είχε υψηλό ποσοστό δότη. Και τον ρώτησα,  «Γιατί τα πας χάλια στη δουλειά σου;» Δεν ρώτησα έτσι, αλλά... ",
    " (Γέλια) ",
    " Ποιο είναι το τίμημα  της γενναιοδωρίας στο εμπόριο; Και είπε, «Νοιάζομαι τόσο πολύ  για τους πελάτες μου που δεν θα τους πουλούσα ποτέ  τα χάλια προϊόντα μας». ",
    " (Γέλια) ",
    " Έτσι από περιέργεια, πόσοι ταυτίζεστε περισσότερο ως δότες  παρά ως λήπτες ή ταιριαστές; Σηκώστε τα χέρια σας. ΟΚ, θα ήσασταν πιο πολλοί, πριν μιλήσουμε για αυτά τα στοιχεία. ",
    " Αλλά, εδώ υπάρχει μια ανατροπή, καθώς οι δότες συχνά θυσιάζονται, αλλά κάνουν τις οργανώσεις τους καλύτερες. Έχουμε πάρα πολλά στοιχεία, πάρα, πάρα πολλές μελέτες σχετικά με  την συχνότητα της συμπεριφοράς του δούναι που υπάρχει σε μια ομάδα ή μια οργάνωση κι όσο πιο συχνά βοηθάμε  ή μοιραζόμαστε γνώσεις και καθοδηγούμε τόσο καλύτερα τα πηγαίνουν οι οργανώσεις: υψηλότερα κέρδη, ικανοποιημένοι πελάτες και υπάλληλοι  ακόμα και λιγότερα λειτουργικά έξοδα. Έτσι, οι δότες ξοδεύουν πολύ χρόνο βοηθώντας άλλους και βελτιώνοντας την ομάδα και, δυστυχώς, υποφέρουν καθ' όλη την διάρκεια. Θέλω να πω το τι χρειάζεται για να χτίσουμε κοινωνίες, όπου οι δότες θα μπορούν να πετυχαίνουν. ",
    " Έτσι, αναρωτήθηκα,  αφού οι δότες τα πάνε χειρότερα, ποιοι τα πάνε καλύτερα; Θα ξεκινήσω με τα καλά νέα: δεν είναι οι λήπτες. Οι λήπτες ανεβαίνουν γρήγορα, αλλά  πέφτουν και γρήγορα σε πολλές δουλειές. Και πέφτουν στα χέρια των ταιριαστών. Αν είσαι ταιριαστής, πιστευείς στο «οφθαλμός αντί οφθαλμού». Έτσι, όταν συναντάς ένα λήπτη, νιώθεις ότι είναι ο σκοπός της ζωής σου να τον τιμωρήσεις όσο πιο πολύ μπορείς. ",
    " (Γέλια) ",
    " Κι έτσι απονέμεται δικαιοσύνη. ",
    " Οι πιο πολλοί άνθρωποι είναι ταιριαστές. Δηλαδή αν είσαι λήπτης, αυτό, κάποια στιγμή, δεν θα σου βγει σε καλό. Ό,τι ανεβαίνει, κατεβαίνει. Το λογικό συμπέρασμα είναι: οι ταιριαστές πρέπει να είναι αυτοί  που τα πάνε καλύτερα. Αλλά δεν είναι. Σε καθε δουλειά και εταιρεία που έχω μελετήσει, τα καλύτερα αποτελέσματα  ανήκουν στους δότες, πάλι. ",
    " Δείτε τα στοιχεία που μάζεψα από εκατοντάδες πωλητές, παρακολουθώντας τα έσοδά τους. Βλέπουμε ότι οι δότες πάνε  και στα δυο άκρα. Αποτελούν την πλειονότητα  όσων έχουν τα χαμηλότερα έσοδα, αλλά και τα υψηλότερα. Το ίδιο ισχύει στην παραγωγικότητα των μηχανικών και τους βαθμούς των φοιτητών. Οι δότες είναι σε υψηλά ποσοστά στον πάτο και την κορυφή σε κάθε σύστημα επιτυχίας που έλεγξα. Έτσι προκύπτει η εξής ερώτηση: Πώς θα φτιάξουμε έναν κόσμο όπου πιο πολλοί δότες θα πετυχαίνουν; Θέλω να πω πώς θα γίνει αυτό, όχι μόνο στις επιχειρήσεις αλλά και στους ΜΚΟ, τα σχολεία... ακόμα και τις κυβερνήσεις. Είστε έτοιμοι; ",
    " (Επιφωνήματα) ",
    " Θα το έκανα έτσι κι αλλιώς, αλλά εκτιμώ τον ενθουσιασμό σας. ",
    " (Γέλια) ",
    " Το πρώτο πράγμα που είναι καθοριστικό είναι να αναγνωρίσουμε ότι οι δότες είναι οι πιο πολύτιμοι αλλά αν δεν προσέξουν, θα καούν. Οπότε πρέπει να προστατεύετε τους δότες. Κι έμαθα ένα καλό μάθημα σχετικά με αυτό από τον καλύτερο του «Φόρτσουν». Είναι ο άνδρας, όχι η γάτα. ",
    " (Γέλια) ",
    " Τον λένε Άνταμ Ρίφκιν. Είναι ένας πολύ  επιτυχημένος επιχειρηματίας, που ξοδεύει πάρα πολύ από τον χρόνο του  βοηθώντας άλλους. Το μυστικό του όπλο είναι η χάρη των πέντε λεπτών. Είπε, «Δεν χρειάζεται να είσαι η Μητέρα Τερέζα ή ο Γκάντι για να είσαι δότης. Απλά βρες μικρούς τρόπους για να προσθέσεις αξία στις ζωές των άλλων». Μπορεί να είναι κάτι απλό, όπως το να συστήσεις δυο άτομα που θα επωφεληθούν από τη γνωριμία, ή να μοιραστείς τις γνώσεις σου ή να ασκείς εποικοδομητική κριτική. Ή μπορεί να είναι κάτι τόσο απλό όσο το να πεις, «Ξέρεις τι, θα προσπαθήσω να δω αν μπορώ ν' αναγνωρίσω την δουλειά κάποιου που δεν έχει προσέξει κανείς». Αυτές οι πεντάλεπτες χάρες βοηθούν καθοριστικά τους δότες να θέσουν όρια και να προστατευθούν. ",
    " Η δεύτερη προϋπόθεση για μια κουλτούρα  όπου οι δότες θα έχουν επιτυχία, είναι να τη φτιάξουμε έτσι  ώστε το να ζητάμε να είναι απόλυτα φυσικό και όλοι να ζητάνε βοήθεια. Αυτό μπορεί να είναι γνώριμο για κάποιους από εσάς. ",
    " [ΑΡΑ ΣΕ ΟΛΕΣ ΤΙΣ ΣΧΕΣΕΙΣ ΠΡΕΠΕΙ ΝΑ ΕΙΣΑΙ ΠΑΝΤΑ Ο ΔΟΤΗΣ;] ",
    " (Γέλια) ",
    " Οι επιτυχημένοι δότες αναγνωρίζουν πως είναι ΟΚ  να είσαι και λήπτης. Αν έχετε επιχείρηση, μπορούμε  να το κάνουμε ευκολότερο. Να το κάνουμε ευκολότερο να ζητάνε όλοι βοήθεια. Μαζί με συναδέλφους μελετήσαμε νοσοκομεία. Βρήκαμε ότι σε κάποιους ορόφους, οι νοσοκόμοι ζητούσαν πολύ βοήθεια ενώ σε άλλους ζητούσαν λιγότερη. Ο παράγοντας που ξεχώριζε στους ορόφους όπου ζητούσαν βοήθεια και ήταν η νόρμα, ήταν ότι υπήρχε μια νοσοκόμα που η δουλειά της ήταν να βοηθάει  τους άλλους νοσοκόμους της πτέρυγας. Κι αφού υπήρχε αυτός ο ρόλος, οι νοσοκόμοι έλεγαν, «Δεν ντρέπομαι, δεν νιώθω ευάλωτος να ζητήσω βοήθεια, βασικά με ενθαρρύνουν να το κάνω». ",
    " Η ζήτηση βοήθειας είναι σημαντική όχι μόνο για την επιτυχία και ευημερία των δοτών. Πρέπει επίσης να πείσουμε περισσότερους να λειτουργούν ως δότες γιατί σύμφωνα με τα στοιχεία περίπου 75 με 90% όσων δίνονται σε οργανισμούς ξεκινούν με αίτημα βοήθειας. Αλλά πολλοί δεν ζητάνε. Δεν θέλουν να φανούν ανίκανοι, δεν ξέρουν από ποιον να ζητήσουν, δεν θέλουν να γίνονται βάρος. Αν όμως κανείς δεν ζητάει βοήθεια, θα υπάρχουν πολλοί πιθανοί δότες σε εταιρείες, που θα ήθελαν να συνεισφέρουν, αν ήξεραν ποιοι θα επωφελούνταν και πώς. ",
    " Αλλά θεωρώ πως το πιο σημαντικό, αν θες να χτίσεις μια κουλτούρα επιτυχημένων δοτών, είναι να σκέφτεσαι ποιους βάζεις στην ομάδα σου. Σκέφτηκα ότι αν θες μια κουλτούρα παραγωγικής γενναιοδωρίας θα πρέπει να προσλάβεις ένα μάτσο δότες. Αλλά προς έκπληξή μου ανακάλυψα ότι, βασικά, αυτό δεν ήταν σωστό. Ότι η αρνητική επίδραση του λήπτη σε μια κουλτούρα συνήθως διπλασιάζει ή τριπλασιάζει τη θετική επίδραση του δότη. Σκεφτείτε το κάπως έτσι: ένα κακό μήλο χαλάει όλο το βαρέλι, αλλά ένα καλό αυγό δεν φτιάχνει όλη τη ντουζίνα. Δεν ξέρω τι σημαίνει... ",
    " (Γέλια) ",
    " αλλά ελπίζω να ξέρετε εσείς. ",
    " Βάλτε έστω ένα λήπτη σε μια ομάδα, και θα δείτε ότι οι δότες θα σταματήσουν να βοηθάνε. Θα πουν, «Περιτριγυρίζομαι από φίδια και καρχαρίες, γιατί να συνεισφέρω;» Ενώ αν βάλετε έναν δότη στην ομάδα, δεν θα έχετε μια έκρηξη γενναιοδωρίας. Συνήθως, όλοι σκέφτονται, «Τέλεια!  Αυτός θα κάνει όλη τη δουλειά μας». Έτσι, οι σωστές προσλήψεις και το χτίσιμο της ομάδας δεν είναι το να φέρουμε πολλούς δότες: είναι το να ξεσκαρτάρουμε τους λήπτες. Αν αυτό γίνει σωστά, θα μείνουν οι δότες και οι ταιριαστές. Οι δότες θα είναι γενναιόδωροι γιατί δε θ' ανησυχούν για τις συνέπειες. Και το πλεονέκτημα των ταιριαστών  είναι ότι ακολουθούν τη νόρμα. ",
    " Πώς βρίσκουμε, λοιπόν, ένα λήπτη  πριν να είναι αργά; Βασικά είμαστε πολύ κακοί στο να αναγνωρίζουμε ένα λήπτη, ειδικά από τις πρώτες εντυπώσεις. Υπάρχει ένα χαρακτηριστικό που μας αποπροσανατολίζει. Λέγεται καταδεκτικότητα, μια από τις μεγαλύτερες διαστάσεις της προσωπικότητας. Οι καταδεκτικοί άνθρωποι είναι ζεστοί, φιλικοί, καλοί και ευγενικοί. Βρίσκεις πολλούς τέτοιους στον Καναδά. ",
    " (Γέλια) ",
    " Είχαν κάνει κι έναν εθνικό διαγωνισμό για να βρουν ένα νέο σλόγκαν να συμπληρώνει το κενό, «Τόσο Καναδός όσο ...» Νόμιζα ότι θα έβγαζαν κάτι του τύπου, όσο το σιρόπι σφενδάμου, ή το χόκεϊ πάγου. Αλλά όχι, οι Καναδοί ψήφισαν το νέο τους σλόγκαν να είναι... -δεν κάνω πλάκα- «Τόσο Καναδός όσο επιτρέπουν οι συνθήκες». ",
    " (Γέλια) ",
    " Όσοι από εσάς είστε καταδεκτικοί ή και λίγο Καναδοί, το πιάνετε αμέσως. Πώς θα μπορούσα να πω  ότι είμαι ένα πράγμα, όταν προσαρμόζομαι συνεχώς  για να ευχαριστήσω τους άλλους. Οι δυσάρεστοι άνρθωποι  το κάνουν λιγότερο. Είναι πιο επικριτικοί, επιφυλακτικοί, απαιτητικοί, και έχουν περισότερες πιθανότητες να περάσουν στη Νομική. ",
    " (Γέλια) ",
    " Αυτό δεν είναι αστείο, είναι εξακριβωμένο γεγονός. ",
    " (Γέλια) ",
    " Πάντα υπέθετα ότι τα ευχάριστα άτομα είναι δότες και τα δυσάρεστα είναι λήπτες. Αλλά μετά συνέλεξα τα στοιχεία, και προς έκπληξή μου είδα ότι δεν υπάρχει συσχέτιση μεταξύ των δύο, καθώς, απ' ότι φαίνεται, η πραότητα είναι το προσωπείο μας: Πόσο ευχάριστη είναι η συζήτηση μαζί σου; Ενώ το να δίνεις και να παίρνεις αφορούν τα κίνητρά σου. Ποιες είναι οι αξίες σου; Ποιες είναι οι προθέσεις σου; ",
    " Για να κρίνετε τους ανθρώπους σωστά, θα πρέπει να φτάσετε στο σημείο που περιμένουν όλοι οι ειδικοί, την ανάλυση σε μορφή πίνακα. ",
    " (Γέλια) ",
    " Είναι εύκολο να εντοπίσουμε τους ευχάριστους δότες: λένε «ναι» στα πάντα. Και οι δυσάρεστοι λήπτες εντοπίζονται γρήγορα, αν και μπορεί να τους αποκαλείτε λιγάκι διαφορετικά. ",
    " (Γέλια) ",
    " Ξεχνάμε τους άλλους δύο συνδυασμούς. Υπάρχουν δυσάρεστοι δότες στις οργανώσεις μας. Υπάρχουν άτομα που φαίνονται απότομα και σκληρά αλλά κατά βάθος νοιάζονται για το καλό των άλλων. Ή, όπως το έθεσε ένας μηχανικός, «Α, οι δυσάρεστοι δότες... ...σαν κάτι με κακή διεπαφή χρήστη  αλλά με τρομερό λογισμικό». ",
    " (Γέλια) ",
    " Αν σας βοηθάει να το κατανοήσετε. ",
    " (Γέλια) ",
    " Οι δυσάρεστοι δότες είναι οι πιο υποτιμημένοι στις εταιρείες, επειδή κάνουν αυστηρή κριτική που κανείς δεν θέλει να ακούσει, αλλά όλοι την χρειάζονται. Πρέπει να εκτιμούμε πιο πολύ αυτά τα άτομα αντί να τα απορρίπτουμε αμέσως, λέγοντας, «Ε, λιγάκι σπαστικός, πρέπει να είναι ένας εγωιστής λήπτης». ",
    " Ο άλλος συνδυασμός που ξεχνάμε είναι ο πιο θανατηφόρος: ο ευχάριστος λήπτης, γνωστός κι ως διπρόσωπος. Είναι αυτός που είναι καλός μπροστά σου και, μετά, σε μαχαιρώνει πισώπλατα. ",
    " (Γέλια) ",
    " Και ο αγαπημένος μου τρόπος για να τους πιάσουμε στην συνέντευξη είναι να ρωτήσουμε το εξής, «Μπορείς να μου δώσεις τα ονόματα τεσσάρων ατόμων των οποίων την καριέρα  έχεις βελτιώσει ουσιαστικά;» Οι λήπτες θα σας δώσουν τέσσερα ονόματα, και όλοι θα έχουν μεγαλύτερη  θέση από τους ίδιους, διότι οι λήπτες είναι φοβεροί στο γλείψιμο των ανωτέρων τους. Οι δότες λένε συνήθως τα ονόματα ανθρώπων  που είναι χαμηλότερα στην ιεραρχία. που δεν έχουν πολύ δύναμη, που δεν μπορούν να τους προσφέρουν κάτι. Μαθαίνουμε πολλά για τον χαρακτήρα κάποιου παρατηρώντας πώς φέρεται σε γκαρσόνια και ταξιτζήδες. ",
    " Αν τα κάνουμε όλ' αυτά σωστά, αν ξεσκαρτάρουμε τους λήπτες, αν κάνουμε ασφαλές το να ζητάμε βοήθεια, αν προστατεύσουμε τους δότες  για να μην καούν, και να μπορούν να έχουν φιλοδοξίες και να κυνηγήσουν τους στόχους τους, καθώς και να βοηθάνε τους άλλους, μπορούμε να αλλάξουμε τον τρόπο που καθορίζουμε την επιτυχία. Αντί να λέμε ότι σημασία έχει η νίκη, πρέπει να συνειδητοποιήσουμε ότι  η επιτυχία έχει να κάνει με τη συνεισφορά. ",
    " Θεωρώ ότι ο πιο ουσιαστικός τρόπος για να πετύχουμε είναι να βοηθάμε τους άλλους να πετύχουν. Κι αν εξαπλώσουμε αυτή την ιδέα, μπορούμε να ανατρέψουμε την παράνοια. Υπάρχει ένας όρος γι' αυτό, λέγεται «πρόνοια». Πρόνοια είναι η πεποίθηση ότι κάποιοι συνωμοτούν για την ευημερία σου. ",
    " (Γέλια) ",
    " Ότι πίσω από την πλάτη σου λένε υπέροχα πράγματα για σένα. Το καλό στην κουλτούρα των δοτών είναι ότι αυτό δεν αποτελεί ψευδαίσθηση... είναι η πραγματικότητα. Θέλω να ζήσω σε ένα κόσμο όπου οι δότες θα πετυχαίνουν, και ελπίζω να με βοηθήσετε στην δημιουργία του. ",
    " Ευχαριστώ. ",
    " (Ενθουσιώδες χειροκρότημα) "
  ],
  "he": [
    " אני רוצה שתסתכלו סביבכם ותנסו למצוא את הבן אדם הכי פרנואיד בחדר ",
    " (צחוק) ",
    " ואני רוצה שתצביעו עליו ",
    " (צחוק) ",
    " אוקיי, אל תעשו את זה באמת. ",
    " (צחוק) ",
    " כפסיכולוג ארגוני, אני מבלה הרבה זמן במקומות עבודה ואני מוצא פרנויה בכל מקום. פרנויה נוצרת ע״י אנשים שאני מכנה ״לוקחים״. האינטראקציות של ה״לוקחים״ הן אגואיסטיות. העניין הוא מה אתה יכול לעשות למעני. ההיפך הוא ״נותן״. זה מישהו שניגש לרוב האיטראקציות בשאלה: ״מה אוכל לעשות למענך?״ ",
    " אתן לכם הזדמנות  לחשוב על הסגנון שלכם. לכולנו יש רגעים של לקיחה ושל נתינה. הסגנון שלך הוא איך אתה מתנהג  לרוב האנשים ברוב הזמן, ברירת המחדל שלך. יש לי מבחן קצר בשבילכם כדי לברר האם אתם לוקחים או נותנים, ואפשר לעשות אותו ממש עכשיו. ",
    " ״מבחן הנרקיסיסט״ ",
    " שלב 1: קח שניה לחשוב על עצמך. ",
    " (צחוק) ",
    " שלב 2: אם הגעת לשלב 2, אתה לא נרקיסיסט. ",
    " (צחוק) ",
    " זה הדבר היחיד שאגיד היום שלא נתמך ע״י נתונים, ככל שלוקח לך יותר זמן לצחוק מהבדיחה הזו, צריך לדאוג יותר  להיותך לוקח. ",
    " (צחוק) ",
    " כמובן שלא כל הלוקחים הם נרקיסיסטיים. חלקם היו נותנים שעבדו עליהם יותר מדי פעמים. יש עוד סוג של לוקח שלא נתייחס אליו היום, והוא נקרא פסיכופת. ",
    " (צחוק) ",
    " בכל מקרה, סקרן אותי  עד כמה נפוצות הקיצוניויות האלה ולכן עשיתי סקר של מעל 30000 איש בכל מיני תחומים בתרבויות שונות בעולם. ומצאתי שרוב האנשים נמצאים בדיוק באמצע בין לקיחה ונתינה. הם בוחרים בסגנון השלישי המכונה ״מתאים״. מתאים ינסה לשמור על איזון שווה  בין לתת ולקחת: קוויד פרו קוו אעשה משהו למענך אם תעשה משהו למעני. וזאת נראית דרך בטוחה לחיות את החיים. אבל האם זו הדרך היעילה והפוריה ביותר לחיות את חייך? התשובה לשאלה הזו היא באופן מוחלט... אולי. (צחוק) ",
    " סקרתי עשרות ארגונים, ",
    " אלפי אנשים. הבאתי מהנדסים שימדדו את פריונם. (צחוק) ",
    " הסתכלתי על ציונים של סטודנטים לרפואה ",
    " אפילו על ההכנסות של אנשי מכירות. (צחוק) ",
    " ובאופן מפתיע ",
    " המבצעים הגרועים ביותר בכל התחומים היו הנותנים. המהנדסים שהפיקו הכי פחות הם אלה שעשו יותר טובות מאשר קיבלו בחזרה. היו כל כך עסוקים בלעשות את עבודתם של אחרים, שאזל להם הזמן, פשוטו כמשמעו, לסיים את העבודה של עצמם. בבי״ס לרפואה, הציונים הנמוכים שייכים לסטודנטים שמסכימים יותר עם אמרות כגון: ״אני אוהב לעזור לאחרים״, ממה שאפשר להסיק שהרופא שעליך לסמוך עליו הוא הרופא שלמד רפואה מבלי לרצות לעזור לאף אחד. (צחוק) ",
    " ובמכירות, גם,  ההכנסות הנמוכות ",
    " היו אצל המוכרים הכי נדיבים. פניתי לאחד מאנשי המכירות האלה שהיה לו ציון נתינה גבוה מאוד. ושאלתי אותו:  ״למה אתה גרוע בעבודה שלך?״ לא שאלתי בדיוק ככה, אבל... (צחוק) ",
    " ״מה המחיר של נדיבות במכירות?״ ",
    " והוא אמר: ״פשוט כל כך  איכפת לי מלקותותיי שבחיים לא אמכור להם אחד מהמוצרים הגרועים שלנו.״ (צחוק) ",
    " רק מתוך סקרנות, ",
    " כמה מכם מזדהים יותר כנותנים ולא כלוקחים או מתאימים? תרימו ידיים. אוקיי, בטח היתם יותר לפני שדיברנו על הנתונים האלה. אבל מסתבר, בעצם, שיש פה תפנית, ",
    " כי נותנים לרוב מקריבים את עצמם, אבל הופכים את הארגונים ליותר טובים. יש לנו כמות עדויות עצומה: יש הרבה מאוד מחקרים   על התדירות של התהגות נותנת שקיימת בצוות או ארגון וככל שאנשים עוזרים יותר  וחולקים יותר מידע ומייעצים יותר, ביצועי הארגון משתפרים בכל מדד אפשרי: רווחים גבוהים יותר, שביעות רצון של לקוחות; החזקת עובדים אפילו הוצאות תפעוליות נמוכות יותר. נותנים משקיעים הרבה זמן בנסיון לעזור לאחרים ולשפר את הצוות, ולמרבה הצער, הם סובלים. אני רוצה לדבר על מה נדרש לבניית תרבויות בהן הנותנים בעצם מצליחים. ואז תהיתי, אם הנותנים הם המבצעים הגרועים ביותר, ",
    " מי המבצעים הטובים ביותר? אתחיל בחדשות הטובות: זה לא הלוקחים. לוקחים נוטים לטפס במהירות וגם ליפול מהר ברוב העבודות. והם נופלים לידיים של המתאימים. אם אתה מתאים, אתה מאמין בעין תחת עין, עולם הוגן. אז כשאתה פוגש לוקח, אתה מרגיש שהמטרה שלך בחיים היא להעניש את הצורה של האדם הזה. (צחוק) ",
    " וככה נעשה צדק. ",
    " טוב, רוב האנשים הם מתאימים. ",
    " וזה אומר שאם אתה לוקח, בסופו של דבר זה ישיג אותך, הגלגל מסתובב. אז המסקנה ההגיונית היא: המתאימים חייבים להיות המבצעים הכי טובים. אבל הם לא. בכל עבודה, בכל ארגון שחקרתי, הביצועים הכי טובים היו,שוב, של הנותנים. תסתכלו על הנתונים שאספתי ממאות אנשי מכירות, ",
    " עקבתי אחרי ההכנסות לשהם. אפשר לראות שהנותנים הולכים לשתי הקצוות. הם נמנים בין רוב האנשים שמביאים את ההכנסות הכי נמוכות, אבל גם את ההכנסות הכי גבוהות. אותו דפוס נכון לגבי פריון המהנדסים והציונים של הסטודנטים לרפואה. יש ייצוג יתר של נותנים גם בצמרת וגם בתחתית של כל מדד הצלחה שאני יכול לעקוב אחריו. מה שמעלה את השאלה: איך יוצרים עולם  בו הנותנים מצליחים להצטיין? אני רוצה לדבר על איך לעשות זאת, לא רק בעסקים, אלא גם בארגונים ללא מטרת רווח, בי״ס... אפילו ממשלות. מוכנים? (הידד) ",
    " התכוונתי לעשות את זה בכל זאת,  אני מעריך את ההתלהבות ",
    " (צחוק) ",
    " הדבר הראשון שמאוד קריטי ",
    " הוא להכיר בעובדה שנותנים הם האנשים הכי יקרי ערך, אבל אם הם לא נזהרים, הם נשרפים. ולכן עליכם להגן  על הנותנים בקרבתכם. ולמדתי הרבה על זה מהנטוורקר הכי טוב של פורצ'ן. הבחור, לא החתול. (צחוק) ",
    " שמו אדם ריפקין, ",
    " הוא יזם סדרתי מאוד מצליח שמבלה הרבה מאוד מזמנו בלעזור לאחרים. והנשק הסודי שלו הוא טובת החמש דקות. אדם אמר: ״אתה לא צריך להיות אמא תרזה או גנדי כדי להיות נותן. עליך למצוא דרכים קטנות להוסיף ערך גדול לחיי אחרים.״ זה יכול להיות פשוט  כמו להכיר בין שני אנשים שיכולים לעזור אחד לשני. יכול להיות לחלוק את הידע שלך או לתת קצת משוב. או אפילו משהו בסיסי כמו להגיד ״אתה יודע, אני אשקיע מאמץ כדי לנסות לזהות את אלה שעבודתם עוברת ללא הערכה.״ טובות החמש דקות האלה הן הכרחיות כדי לעזור לנותנים  לשים גבולות ולהגן על עצמם. הדבר החשוב השני ",
    " על מנת לבנות תרבות שבה נותנים מצליחים הוא שנדרשת תרבות  שבה בקשת עזרה היא הכלל, שבה אנשים מבקשים המון. יכול להיות שזה מוכר מאוד לחלק מכם. (אז בכל מערכת יחסים אתה חייב להיות הנותן?) ",
    " (צחוק) ",
    " מה שרואים אצל נותנים מצליחים ",
    " זה שהם מבינים שזה בסדר להיות גם מקבלים. אם אתה מנהל ארגון, אפשר לעשות את זה יותר פשוט. אפשר להקל על אנשים כדי שיבקשו עזרה. שני קולגות ואני חקרנו בתי חולים. מצאנו שבחלק מהקומות, אחיות ביקשו הרבה עזרה, ובקומות אחרות, ביקשו ממש מעט. הגורם שבלט בקומות בהן ביקשו יותר עזרה, איפה שזה היה הכלל, זה שהיתה אחות אחת שכל עבודתה היתה לעזור לאחיות האחרות. כשהיה כזה תפקיד האחיות אמרו: ״זה לא מביך, זה לא רגיש לבקש עזרה - בעצם מעודדים את זה.״ בקשת עזרה חשובה לא רק על מנת להגן על ההצלחה ",
    " ועל שלומם של הנותנים. אלא שזה קריטי כדי לעודד התנהגות נותנת, כי הנתונים אומרים שבין 75 ל-90 אחוז מכלל הנתינה בארגונים מתחילה עם בקשה. אבל הרבה אנשים לא מבקשים. לא רוצים להיראות חסרי יכולת, לא יודעים לאן לפנות, לא רוצים להכביד על אחרים. עם זאת, אם אף אחד לא מבקש עזרה, יהיו אצלך בארגון נותנים מתוסכלים שהיו רוצים לתרום, אם רק ידעו למי זה יועיל ואיך. לדעתי הדבר הכי חשוב, ",
    " אם אתה רוצה ליצור תרבות של נותנים מצליחים, הוא לתת הרבה מחשבה למי לצרף לצוות שלך. אני חשבתי שאם אתם רוצים תרבות של נדיבות פרודוקטיבית, עליכם להעסיק המון נותנים. אבל הופתעתי לגלות שבעצם זה לא היה נכון - שההשפעה השלילית של לוקח בתרבות היא כפולה או משולשת מההשפעה החיובית של נותן. תחשבו על זה ככה: תפוח רקוב יכול להרוס חבית, אבל ביצה טובה לא הופכת לתריסר. לא יודע מה זה אומר... (צחוק) ",
    " אבל אני מקווה שאתם כן. ",
    " לא. תכניסו רק לוקח אחד לצוות, ",
    " ותראו שהנותנים מפסיקים לעזור. הם יגידו: ״אני מוקף נחשים וכרישים. למה שאני אתרום?״ בעוד שאם תכניסו נותן אחד לצוות, לא תקבלו פיצוץ של אדיבות. רוב הזמן, אנשים יגידו, ״מעולה! שהוא יעשה את כל העבודה שלנו״ לכן, העסקה יעילה, סינון ובנייה של צוותים זה לא להוסיף נותנים, אלא לסלק את הלוקחים. אם תצליחו לעשות את זה נכון, תישאר עם נותנים ומתאימים. הנותנים יהיו נדיבים, כי לא ידאגו מההשלכות. והיופי של המתאימים,  הוא שהם הולכים עם הזרם. אז איך תופסים לוקח לפני שזה מאוחר מדי? ",
    " האמת היא שאנחנו די גרועים בלזהות מי לוקח, במיוחד בהתרשמות ראשונית. יש תכונה אישיותית שמרחיקה אותנו. קוראים לזה נעימות, אחד ממישורי האישיות הכי גדולים בכל התרבויות. אנשים נעימים הם חמים וידידותיים, הם נחמדים, מנומסים. יש הרבה כאלה בקנדה... (צחוק) ",
    " איפה שהיתה תחרות לאומית ",
    " להמצאת סלוגן קנדי חדש והיה צריך להשלים את החסר, ״קנדי כמו...״ חשבתי שהערך המצנח יהיה ״קנדי כמו סירופ מייפל״  או ״הוקי על קרח״ אבל לא, קנדיים הצביעו לסלוגן הלאומי החדש: ואני לא צוחק עליכם - ״קנדי ככל האפשר תחת הנסיבות.״ (צחוק) ",
    " עכשיו, לאלה מכם נעימים מאוד, ",
    " או אפילו קצת קנדיים, תבינו את זה מיד. איך אוכל להגדיר את עצמי כמשהו כשכל הזמן אני מתאים את עצמי כדי לרצות אחרים? אנשים לא נעימים מתעסקים בזה פחות. הם יותר ביקורתיים,  סקפטיים, מאתגרים, והרבה יותר נוטים מעמיתיהם ללמוד משפטים. (צחוק) ",
    " זה לא בדיחה, זו עובדה אמפירית. ",
    " (צחוק) ",
    " אז תמיד הנחתי שאנשים נעימים הם נותנים ",
    " ואנשים לא נעימים, לוקחים. אבל אז אספתי נתונים, ונדהמתי לגלות שאין שום קשר בין התכונות, כי מסתבר שנעימות ואי נעימות זה הציפוי החיצוני שלכם: כמה נעים לבוא במגע איתכם? בעוד שלתת ולקחת קשורים יותר למניעים הפנימיים שלכם: מה הערכים שלכם? מה כוונותיכם כלפי אחרים? אם אתם רוצה לשפוט אנשים ביתר דיוק, ",
    " עליכם להגיע לרגע שכל יועץ בחדר מחכה לו, ולבנות טבלאות. (צחוק) ",
    " קל לזהות את הנותנים הנעימים: ",
    " הם אומרים כן להכל. הלוקחים הלא נעימים גם קלים לזיהוי, למרות שאולי תקראו להם בשם קצת שונה. (צחוק) ",
    " אבל שוכחים משני השילובים האחרים. ",
    " יש בארגונים שלנו נותנים לא נעימים. יש אנשים גסים וקשוחים  על פני השטח אבל שבפנים דואגים לאינטרסים של אחרים. או איך שמהנדס היה אומר, ״אוי, נותנים לא נעימים... הם כמו ממשק משתמש רע אבל מערכת הפעלה מצויינת.״ (צחוק) ",
    " אם זה עוזר לכם. (צחוק) ",
    " נותנים לא נעימים הם האנשים הכי פחות מוערכים בארגונינו, ",
    " כי הם אלה שנותנים את הפידבק הביקורתי שאף אחד לא רוצה לשמוע אבל שכולם חייבים לשמוע. חייבים ללמוד איך להעריך את האנשים האלה יותר נכון בניגוד ללהמעיט בערכם מיידית, ולהגיד למשל: ״קצת מעצבן, בטח לוקח אגואיסט.״ השילוב השני ששוכחים ממנו הוא הקטלני ביותר: ",
    " הלוקח הנעים,  הידוע גם כ״הזייפן״. זהו אדם שמאוד נחמד איתך, ואז ידקור אותך מאחורי הגב. (צחוק) ",
    " והדרך האהובה עליי לתפוס אנשים כאלה בראיונות ",
    " היא לשאול את השאלה, ״תוכל לתת לי ארבעה שמות של אנשים  ששיפרת את הקריירה שלהם באופן משמעותי?״ הלוקחים יתנו לכם ארבעה שמות, וכולם יהיו של אנשים בעלי השפעה יותר גדולה משלהם, כי לוקחים מצטיינים  בללקק למעלה ואז לבעוט למטה. נותנים ייטו לתת שמות של אנשים בהיררכיה נמוכה משלהם, שיש להם פחות כוח מאשר להם, שלא יכולים לעזור להם. כולכם יודעים שאפשר ללמוד הרבה על אופי אם מסתכלים איך מישהו מתנהג למלצר שלו או לנהג אובר שלו. אז אם נעשה את כל זה נכון, ",
    " אם נצליח לסלק לוקחים מארגונינו, אם לבקש עזרה יהיה בטוח, אם נוכל להגן על נותנים משחיקה ונאפשר להם להיות שאפתנים ולרדוף אחרי המטרות שלהם בזמן שהם מנסים לעזור לאחרים, נצליח לשנות את האופן שבו אנשים מגדירים הצלחה. במקום להגיד שמדובר רק בלנצח תחרות אנשים יבינו שהצלחה  קשורה יותר לתרומה. אני מאמין שהדרך הכי משמעותית להצליח ",
    " היא לעזור לאחרים להצליח. ואם נוכל להפיץ אמונה זו, נוכל להפוך פרנויה על גבה. יש לזה שם. פרונויה. פרונויה היא האמונה האשלייתית שאנשים אחרים זוממים לטובתכם. (צחוק) ",
    " שהם פועלים מאחורי גבכם ",
    " ואומרים דברים מדהימים עליכם. הדבר האדיר בתרבות של נותנים הוא שזה לא אשלייה, זו המציאות. אני רוצה לחיות בעולם בו נותנים מצליחים, ואני מקווה שתעזרו לי ליצור את העולם הזה. תודה. ",
    " (מחיאות כפיים) "
  ],
  "hu": [
    " Nézzenek körül egy percre itt a teremben, és próbálják megtalálni a legparanoiásabb embert — ",
    " (Nevetés) ",
    " Most pedig mutassanak is rá. ",
    " (Nevetés) ",
    " Na jó, inkább mégse. ",
    " (Nevetés) ",
    " De komolyan, szervezet-pszichológusként rengeteg időt töltöttem munkahelyeken, és a paranoia mindenütt jelen volt. A paranoiát a \"Haszonleső\" munkatársak gerjesztik. A Haszonlesőket relációikban önérdek vezérli. Minden arról szól, mit tehetsz Te Értem. Ellenpólusa: az \"Adakozó\". Ő a legtöbb együttműködéshez  ezzel a kérdéssel közelít: \"Mit tehetek Én Teérted?\" ",
    " Itt a lehetőség, hogy elgondolkodjunk a saját stílusunkon. Mindnyájan adunk és el is veszünk. Stílusunk mércéje az, ahogyan általában bánunk az emberekkel, az alapértelmezésünk. Van egy gyorstesztem arra, hogy valaki inkább Adakozó vagy inkább Haszonleső, és ezt rögtön el is végezhetik. ",
    " [A Narcisztikus Teszt] ",
    " [1. lépés: Szálljon magába egy pillanatra] ",
    " (Nevetés) ",
    " [2. lépés: Ha eddig eljutott,  ön nem narcisztikus] ",
    " (Nevetés) ",
    " Ez az egyetlen dolog a mai beszédemben, ami nincs tudományosan alátámasztva, de meggyőződésem, hogy minél tovább tart, amíg nevetni kezd ezen a rajzon, annál nagyobb a veszélye, hogy ön egy Haszonleső. ",
    " (Nevetés) ",
    " No de nem minden Haszonleső narcisztikus. Néhányuk valójában Adakozó,  aki túl sokszor pórul járt már. Van egy másik típusú Haszonleső is, velük ma nem foglalkozunk: ők a Pszichopaták. ",
    " (Nevetés) ",
    " Kíváncsi voltam, milyen gyakoriak ezek a szélsőségek, úgyhogy több mint 30 000  munkavállalót vizsgáltam meg a világ különböző kultúráiban. És úgy találtam, a legtöbb ember valahol középen van az adakozás-elvétel skálán. Ők egy harmadik stílus, a \"társasjáték\" hívei. A Játékos próbálja egyensúlyban tartani az adok-kapok mérlegét: quid pro quo — valamit valamiért. Biztonságos életvitelnek tűnik. De vajon ez-e a leghatékonyabb, legtermékenyebb módja az életnek? A válasz teljesen egyértelmű: talán. ",
    " (Nevetés) ",
    " Tanulmányoztam több tucat szervezetet, több ezer embert. Mérnököket alkalmaztam produktivitásuk megméréséhez. ",
    " (Nevetés) ",
    " Az orvostanhallgatók jegyeitől az értékesítők bevételéig. ",
    " (Nevetés) ",
    " És, meglepetésszerűen, a legrosszabbul teljesítők minden pályán az Adakozók voltak. A leglassúbbnak tűnő mérnökök azok voltak, akik több szívességet tettek, mint kaptak. Oly mértékben lefoglalta őket mások feladata, hogy szó szerint kifutottak a sajátjukhoz szükséges időből és energiából. Az orvosi egyetemen a legrosszabb  jegyeket azok kapták, akik leginkább azonosultak a \"szeretek másokon segíteni\" mottóval. Vagyis, a bizalmunkat élvező  orvos abból lesz, aki mindenféle segítő szándék  nélkül ment az orvosi pályára. ",
    " (Nevetés) ",
    " Hasonlóképpen, a legalacsonyabb árbevételt a legnagylelkűbb értékesítők hozták. Egyszer megkérdeztem egyiküket, aki komoly Adakozónak bizonyult: \"Miért szívatod magad a mun...?\" Na jó, nem pont így, de ... ",
    " (Nevetés) ",
    " \"Mi a nagylelkűséged ára a munkádban?\" Azt felelte: \"Nézd, nekem annyira fontosak az ügyfeleim, hogy sosem adnám el nekik valamelyik vacak termékünket.\" ",
    " (Nevetés) ",
    " Puszta kíváncsiságból, hányan vélik magukat Adakozónak (Haszonleső vagy Játékos helyett)? Kezeket fel! OK, többen lettek volna a kutatási  eredmények ismerete előtt. ",
    " Van azonban egy csavar a dologban: az Adakozók gyakran feláldozzák magukat, viszont jobbá teszik a munkaszervezetüket. Bizonyítékok tömkelege támasztja alá - számos tanulmány az adakozó  magatartás gyakoriságáról egy csapaton vagy szervezeten belül - minél gyakoribb a segítő hozzáállás és a tudásmegosztás, minél több a mentorálás, annál jobban teljesít a szervezet minden mérhető szinten: több profit, jobb ügyfél-elégedettség, munkaerő-megtartás - a működési költségek is alacsonyabbak. Az Adakozók tehát sok időt fordítanak mások támogatására, a csapat fejlesztésére, és, sajnos, folyamatosan szenvednek. A mai témám az, hogy hogyan lehetne olyan kultúrát kialakítani, ahol az Adakozók is sikerre vihetik. ",
    " Kíváncsi voltam, ha az Adakozók muzsikálnak a leggyengébben, kik teljesítenek a legjobban? Kezdem a jó hírrel: nem a Haszonlesők. A Haszonlesők gyorsan a csúcsra jutnak és ugyanolyan gyorsan alá is hullanak. Egyenesen a Játékosok karjaiba. A Játékos számára a \"szemet szemért\" világa az igazságos. Így, ha Haszonlesőre lel, küldetésének tekinti, hogy ronggyá büntesse. ",
    " (Nevetés) ",
    " Így győz általa az igazság. ",
    " Nos, a legtöbb ember Játékos. És ha Haszonleső típus vagy, előbb-utóbb utolér és véged; ki mint vet, úgy arat. Ebből logikusan az következne, hogy a Játékosok teljesítenek legjobban. De nem így van. Az általam vizsgált minden szakmában, minden szervezetben a legeredményesebbek ugyancsak az Adakozók. ",
    " Nézzünk néhány adatot, amelyeket több száz értékesítőtől gyűjtöttem a bevételeikről. Látható, hogy az Adakozók  képviselik a két szélsőséget. Ők produkálják a leggyászosabb bevételeket, de a bevételi rekordokat is. Ugyanezt a mintát mutatták a mérnökök teljesítményei és a medikusok osztályzatai. Az Adakozók a létra legalján és legtetején tolonganak minden sikermutató szerint. Ami felveti a kérdést: Hogyan teremtsünk olyan világot, ahol érvényesül az Adakozók kiválósága? Hogyan lehetséges ez nemcsak az üzleti életben, de a civil szférában, az iskolákban - vagy akár a kormányzásban. Készen állnak? ",
    " (Helyeslő \"hú\"-zás) ",
    " Mindenképp \"hú\"-ztam volna, de értékelem a lelkesedésüket. ",
    " (Nevetés) ",
    " Az első és legfontosabb, felismerni, hogy az Adakozók a legértékesebb emberek, de ha nem elég óvatosak, kiégnek. Vagyis meg kell védenünk a köztünk élő Adakozókat. Óriási tippet kaptam ezzel kapcsolatban  a Fortune legjobb networkerétől. A fickó az, nem a macska. ",
    " (Nevetés) ",
    " A neve Adam Rifkin. Igen sikeres többszörös vállalkozó, aki ideje nagy részében másoknak segít. Az ő titkos fegyvere az ötperces szívesség. Szerinte nem kell Teréz anyává vagy Gandhivá válnunk, hogy Adakozók lehessünk. Elég, ha találunk egy apróságot, ami nagy értéket ad mások életéhez. Ez lehet csupán annyi, hogy bemutatunk egymásnak két embert, akik profitálhatnak ebből az ismeretségből. Megoszthatjuk a tudásunkat vagy adhatunk egy kis visszajelzést. Vagy egyszerűen csak annyit mondunk: \"Tudod, keresem a lehetőségét, hogy elismerjek olyanokat, akiknek a munkáját eddig nem értékelték.\" Ezek az ötperces szívességek lényegbevágóan fontosak ahhoz, hogy az Adakozók határokat húzzanak, és megvédjék magukat. ",
    " A második fontos dolog: ha Adakozó-sikeres kultúrát akarunk építeni, a segítségkérés kultúráját is meg kell teremtenünk; ahol oké az, ha kérünk,  és gyakran meg is tesszük. Ez kicsit szíven ütheti néhányukat. ",
    " [Akkor minden kapcsolatomban Adakozónak kell lennem?] ",
    " (Nevetés) ",
    " A sikeres Adakozóknál jól látható, hogy számukra az is oké,  ha ők azok, akik kapnak. Ha szervezetet menedzselünk, ezt megkönnyíthetjük. Megkönnyíthetjük,  hogy az embereink kérjenek. Néhány kollégával kórházakat vizsgáltunk. Egyes emeleteken a nővérek  láthatóan sokszor kértek segítséget, míg más szinteken alig. Azokon az emeleteken,  ahol bevett volt a segítségkérés, ahol ez volt a norma, volt egy nővér, akinek csak az volt a feladata, hogy az osztály többi nővérét segítse. Ahol volt ilyen munkakör, a többi nővér úgy vélte: \"Nem ciki  vagy gyengeség segítséget kérni, valójában ösztönzik is ezt.\" ",
    " A segítségkérés lehetősége  nemcsak az Adakozók sikeréhez és jóllétéhez fontos. Azért is kritikus, hogy minél  többen váljanak Adakozóvá. Az adatok szerint ugyanis egy szervezetben a jótétemények 75-90%-át egy kérés indítja el. De sokan nem kérnek. Nem akarnak inkompetensnek tűnni, nem tudják, hová forduljanak, nem akarnak másokat terhelni. Ám ha senki nem kér segítséget, a szervezetben egy csomó  frusztrált Adakozó lesz, akik alig várják, hogy segíthessenek, csak tudnák végre, kinek és hogyan. ",
    " De azt hiszem, mégis a legfontosabb, ha a sikeres Adakozók kultúráját akarjuk építeni, hogy tudatosan válasszuk ki, ki kerülhet a csapatunkba. Arra jutottam, ha produktívan  nagyvonalú közeget akarunk, egy sereg Adakozót kell alkalmaznunk. Ugyanakkor, nem kis meglepetésemre, hibásnak bizonyult az a feltevésem, hogy egy szervezetben  egy Haszonleső negatív hatása 2-3-szorosa egy Adakozó pozitív hatásának. A szólások nyelvén: egy rohadt alma százat is elront, de egy fecske nem csinál nyarat. Nem tudom, ez mit jelent — ",
    " (Nevetés) ",
    " De remélem, önök igen. ",
    " Komolyan - végy be csak egyetlen Haszonlesőt egy csapatba, és az Adakozók azonnal  abbahagyják a segítségnyújtást. Azt fogják mondani: \"Kígyókkal  és cápákkal vagyok körülvéve, miért tegyek jót velük?\" Míg ha beveszel egy Adakozót egy csapatba nem lesz fertőző a nagyvonalúsága. A valószínűbb fogadtatás: \"Szuper! Ő majd mindent megcsinál.\" Nos, a hatékony toborzás, csapatalakítás és -építés titka nem az Adakozók behozása; hanem a Haszonlesők kigyomlálása. Ha jól csináljuk, Adakozóink és Játékosaink maradnak. Az Adakozók nagylelkűek lesznek, mert nem kell aggódniuk annak következményei miatt. A Játékosok bája pedig abban áll, hogy követik ezt a normát. ",
    " Hogyan csípjünk el egy Haszonlesőt, mielőtt túl késő lenne? Nem igazán jeleskedünk a Haszonlesők felismerésében, különösen nem első benyomásra.. Létezik egy igen megtévesztő személyiségvonás a jómodor, ami minden kultúrában a személyiség meghatározó vonása. Az jómodorúak szívélyesek, barátságosak, kedvesek, udvariasak. Kanada tele van velük — ",
    " (Nevetés) ",
    " Volt egy országos pályázat, egy új kanadai szlogen megalkotására nyitott mondat formájában: \"Olyan kanadai, mint a ...\" Nyerő befejezésként olyasmit vártam, mint \"Olyan kanadai, mint a juharszirup\" vagy \"a jéghoki.\" De nem. A kanadaiak nemzeti szlogenválasztásának eredménye — nem tréfálok — \"olyan kanadai, amennyire lehet az adott helyzetben\" ",
    " (Nevetés) ",
    " A jómodorral bíró, vagy kicsit is kanadai jelenlévők értik, miről van itt szó. Hogy mondhatnám, hogy \"ez vagyok én\", ha folyamatosan alkalmazkodom, hogy mások kedvére tegyek? A modortalanok kevésbé csináljak ezt. Ők kritikusabbak, szkeptikusabbak, kihívások elé állítanak, a kortársaik közül ők mennek  legtöbben jogi egyetemre. ",
    " (Nevetés) ",
    " Nem vicc, ez tapasztalati tény. ",
    " (Nevetés) ",
    " Nos, én azt feltételeztem, hogy a jómodorúak Adakozók, míg a modortalanok inkább Haszonlesők. Aztán megnéztem az adatokat, és, döbbenetemre, a kettőnek semmi köze egymáshoz. Az ugyanis, hogy valai kedves-e, vagy sem, csak a külső borítás: Mennyire kellemes veled együttműködni? Míg az adás-elvétel sokkal inkább belső motívum: Mik számítanak értéknek számodra? Mik a szándékaid másokkal kapcsolatban? ",
    " Ha tényleg helyesen akarunk megítélni másokat, meg kell vizsgálnunk, amire már minden tanácsadó ráizgult itt a teremben: az egyes párosításokat. ",
    " (Nevetés) ",
    " A jómodorú Adakozókat könnyű kiszúrni: mindenre igent mondanak. A modortalan Haszonlesők ugyancsak szembetűnők, bár lehet, kicsit másként hívjuk őket. ",
    " (Nevetés) ",
    " De megfeledkezünk a másik két kombinációról. A szervezetekben modortalan Adakozók is vannak. Akik látszólag nyersek és barátságtalanok, de a felszín alatt szívükön viselik a többiek érdekét. Vagy ahogy egy mérnök mondta \"Ó, a modortalan Adakozók — barátságtalan felhasználói felület, de fantasztikus operációs rendszer!\" ",
    " (Nevetés) ",
    " Hátha így könnyebb. ",
    " (Nevetés) ",
    " Szervezeteinkben a rossz modorú  Adakozók a legalulértékeltebbek, mert ők adják a kritikai visszajelzést, amit senki sem akar hallani, pedig mindenkinek meg kéne. Sokkal jobban kell értékelnünk ezeket az embereket, nem pedig idő előtt leírni őket, mondván: \"Eh, olyan lópokróc, nyilván egy önző Haszonleső.\" ",
    " A másik, ami felett elsiklunk, a halálos kombináció: a jómodorú Haszonleső, más néven a Csaló. A Csaló szemtől szemben kedves velünk, aztán fordulatból hátbaszúr. ",
    " (Nevetés) ",
    " A kedvenc interjúkérdésem, amivel leleplezhetem őket: \"Meg tudna nevezni 4 embert, akiknek alapvetően előremozdította a karrierjét?\" A Haszonlesők megadják 4 ember nevét, akik egytől-egyig befolyásosabbak náluk, mert a Haszonlesők felfelé nyalnak, lefelé taposnak. Az Adakozók inkább hivatkoznak a hierarchiában alattuk lévőkre, akiknek nincs akkora hatalmuk, akiktől nem várnak semmit. Lássuk be, sokat megtudhatunk egy ember jelleméről, ha megnézzük, hogyan viszonyul a étteremi pincérhez, vagy az Uber sofőrhöz. ",
    " Ha mindezt jól csináljuk, ha kiirtjuk a Haszonlesőket  a szervezetből, ha támogatjuk a segítségkérést, ha megvédjük az Adakozókat a kiégéstől, és bátorítjuk őket  saját céljaik elérésére, és abban, hogy segítsenek másoknak, megváltoztathatjuk az emberek  fogalmát a sikerről. A verseny mindeáron történő megnyerése helyett az emberek rájönnek, hogy a siker igazából az érték-hozzáadásról szól. ",
    " Hiszem, hogy a legértelmesebb út a siker felé az, ha másokat sikerhez segítünk. És ha elterjesztjük ezt a hitet, ezzel feje tetejére állíthatjuk  a paranoiát. Ennek is van neve: \"Pronoia.\" A pronoia az a fantasztikus tudat, hogy a többi ember a mi jóllétünkön dolgozik. ",
    " (Nevetés) ",
    " Hogy a hátunk mögött csupa klassz dolgot mondanak rólunk. Az Adakozók kultúrájában az a nagyszerű, hogy nem káprázat — hanem valóság. Olyan világban akarok élni, ahol az Adakozók a nyerők, és remélem, segítenek majd ennek megteremtésében. ",
    " Köszönöm. ",
    " (Taps) "
  ]
}
